{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "ç": 80,
      "ü": 81,
      "ං": 82,
      "ඃ": 83,
      "අ": 84,
      "ආ": 85,
      "ඇ": 86,
      "ඈ": 87,
      "ඉ": 88,
      "ඊ": 89,
      "උ": 90,
      "ඌ": 91,
      "ඍ": 92,
      "එ": 93,
      "ඒ": 94,
      "ඓ": 95,
      "ඔ": 96,
      "ඕ": 97,
      "ක": 98,
      "ඛ": 99,
      "ග": 100,
      "ඝ": 101,
      "ඞ": 102,
      "ඟ": 103,
      "ච": 104,
      "ඡ": 105,
      "ජ": 106,
      "ඤ": 107,
      "ඥ": 108,
      "ට": 109,
      "ඨ": 110,
      "ඩ": 111,
      "ණ": 112,
      "ඬ": 113,
      "ත": 114,
      "ථ": 115,
      "ද": 116,
      "ධ": 117,
      "න": 118,
      "ඳ": 119,
      "ප": 120,
      "ඵ": 121,
      "බ": 122,
      "භ": 123,
      "ම": 124,
      "ඹ": 125,
      "ය": 126,
      "ර": 127,
      "ල": 128,
      "ව": 129,
      "ශ": 130,
      "ෂ": 131,
      "ස": 132,
      "හ": 133,
      "ළ": 134,
      "ෆ": 135,
      "්": 136,
      "ා": 137,
      "ැ": 138,
      "ෑ": 139,
      "ි": 140,
      "ී": 141,
      "ු": 142,
      "ූ": 143,
      "ෘ": 144,
      "ෙ": 145,
      "ේ": 146,
      "ෛ": 147,
      "ො": 148,
      "ෝ": 149,
      "ෞ": 150,
      "ෲ": 151,
      "‌": 152,
      "‍": 153,
      "‘": 154,
      "’": 155,
      "“": 156,
      "”": 157,
      "න්": 158,
      "ක්": 159,
      "ත්": 160,
      "ිය": 161,
      "්‍": 162,
      "වි": 163,
      "ීම": 164,
      "ස්": 165,
      "ර්": 166,
      "ති": 167,
      "කි": 168,
      "ම්": 169,
      "්‍ර": 170,
      "සි": 171,
      "ුව": 172,
      "ාව": 173,
      "කර": 174,
      "ෙන්": 175,
      "හි": 176,
      "නි": 177,
      "තු": 178,
      "යි": 179,
      "වා": 180,
      "තර": 181,
      "ප්‍ර": 182,
      "කා": 183,
      "නය": 184,
      "ල්": 185,
      "මා": 186,
      "ෙන": 187,
      "වන": 188,
      "්‍ය": 189,
      "ින්": 190,
      "සහ": 191,
      "හා": 192,
      "ීමට": 193,
      "හැ": 194,
      "යේ": 195,
      "වැ": 196,
      "සු": 197,
      "න්න": 198,
      "මු": 199,
      "‍ර": 200,
      "දී": 201,
      "පි": 202,
      "හෝ": 203,
      "දු": 204,
      "යක්": 205,
      "නු": 206,
      "සා": 207,
      "වල": 208,
      "අතර": 209,
      "දි": 210,
      "වේ": 211,
      "මි": 212,
      "රු": 213,
      "කු": 214,
      "පැ": 215,
      "කිර": 216,
      "අව": 217,
      "රි": 218,
      "වෙ": 219,
      "තා": 220,
      "යා": 221,
      "සං": 222,
      "කළ": 223,
      "විය": 224,
      "ගේ": 225,
      "ඇති": 226,
      "ගැ": 227,
      "ඩා": 228,
      "යු": 229,
      "නො": 230,
      "බව": 231,
      "ලි": 232,
      "යෙන්": 233,
      "මෙ": 234,
      "පා": 235,
      "සම": 236,
      "නා": 237,
      "ඔබ": 238,
      "ක්‍ර": 239,
      "පු": 240,
      "ණය": 241,
      "සිට": 242,
      "සඳ": 243,
      "ද්": 244,
      "ියා": 245,
      "රා": 246,
      "වූ": 247,
      "ෙස": 248,
      "දේ": 249,
      "සැ": 250,
      "ස්ථ": 251,
      "කට": 252,
      "භා": 253,
      "වු": 254,
      "සිය": 255,
      "යට": 256,
      "හු": 257,
      "නැ": 258,
      "යන්": 259,
      "පත්": 260,
      "ක්ෂ": 261,
      "දා": 262,
      "සඳහා": 263,
      "ගැන": 264,
      "කරන": 265,
      "ඇත": 266,
      "බා": 267,
      "වී": 268,
      "වස": 269,
      "වෙන": 270,
      "කිරීම": 271,
      "හැකි": 272,
      "බො": 273,
      "විට": 274,
      "ාර": 275,
      "විශ": 276,
      "වත්": 277,
      "සම්": 278,
      "ට්": 279,
      "වීම": 280,
      "ලෙස": 281,
      "දැ": 282,
      "තුළ": 283,
      "ලා": 284,
      "දෙ": 285,
      "හර": 286,
      "‍ය": 287,
      "ස්ථා": 288,
      "රෝ": 289,
      "කාර": 290,
      "කො": 291,
      "කිය": 292,
      "රට": 293,
      "ණි": 294,
      "කිරීමට": 295,
      "න්ත": 296,
      "ගම": 297,
      "ලය": 298,
      "ුවන්": 299,
      "ඩි": 300,
      "ණු": 301,
      "ළි": 302,
      "න්ධ": 303,
      "එය": 304,
      "න්නේ": 305,
      "දේශ": 306,
      "ගත": 307,
      "නිය": 308,
      "ෙර": 309,
      "බොහෝ": 310,
      "වඩා": 311,
      "හො": 312,
      "සින්": 313,
      "ලෝ": 314,
      "ලබා": 315,
      "නම්": 316,
      "00": 317,
      "මණ": 318,
      "සේ": 319,
      "තිය": 320,
      "ාල": 321,
      "ත්ත": 322,
      "ත්ව": 323,
      "තිබ": 324,
      "තාව": 325,
      "ික": 326,
      "මෙම": 327,
      "අන": 328,
      "ජන": 329,
      "වර්": 330,
      "බල": 331,
      "ෙකු": 332,
      "යුතු": 333,
      "ගෙන": 334,
      "ධා": 335,
      "ලැ": 336,
      "කින්": 337,
      "චාර": 338,
      "බන්ධ": 339,
      "ීය": 340,
      "න්‍ය": 341,
      "විසින්": 342,
      "බැ": 343,
      "ත්‍ර": 344,
      "අප": 345,
      "ද්‍ය": 346,
      "ඔවු": 347,
      "ඔහු": 348,
      "වෙත": 349,
      "සම්බන්ධ": 350,
      "ග්‍ර": 351,
      "ඩ්": 352,
      "රී": 353,
      "පිළි": 354,
      "තුව": 355,
      "ශ්‍ය": 356,
      "මැ": 357,
      "මින්": 358,
      "වලට": 359,
      "එක්": 360,
      "ටි": 361,
      "ලිය": 362,
      "පො": 363,
      "පසු": 364,
      "ෙහි": 365,
      "සංචාර": 366,
      "ද්ධ": 367,
      "ඒවා": 368,
      "පමණ": 369,
      "යන": 370,
      "න්ට": 371,
      "තික": 372,
      "රය": 373,
      "න්ද": 374,
      "භාවි": 375,
      "කැ": 376,
      "රිය": 377,
      "සිදු": 378,
      "ාවේ": 379,
      "තම": 380,
      "ප්": 381,
      "බවට": 382,
      "වත": 383,
      "අවශ්‍ය": 384,
      "ගැනීමට": 385,
      "ිත": 386,
      "හිත": 387,
      "ගත්": 388,
      "දහ": 389,
      "බඳ": 390,
      "මග": 391,
      "මත": 392,
      "වැඩි": 393,
      "ගැනීම": 394,
      "ලැබ": 395,
      "තැ": 396,
      "හැකිය": 397,
      "ඉතා": 398,
      "එහි": 399,
      "නී": 400,
      "මී": 401,
      "මේ": 402,
      "යින්": 403,
      "ගු": 404,
      "ජා": 405,
      "යනු": 406,
      "ියේ": 407,
      "ඔවුන්": 408,
      "මක්": 409,
      "සො": 410,
      "ත්ම": 411,
      "වලින්": 412,
      "එක": 413,
      "ධ්‍ය": 414,
      "පළ": 415,
      "ලු": 416,
      "ේෂ": 417,
      "නයේ": 418,
      "පිළිබඳ": 419,
      "නමු": 420,
      "ඳු": 421,
      "පහ": 422,
      "රැ": 423,
      "වර": 424,
      "අඩ": 425,
      "ගණ": 426,
      "ගන්න": 427,
      "මෙන්": 428,
      "නයක්": 429,
      "සාමා": 430,
      "ලෝක": 431,
      "පරි": 432,
      "බ්": 433,
      "බෝ": 434,
      "සත්": 435,
      "වෙනස්": 436,
      "මට": 437,
      "වීමට": 438,
      "කාල": 439,
      "අත්": 440,
      "ජී": 441,
      "පය": 442,
      "බි": 443,
      "ෂ්": 444,
      "ස්ට": 445,
      "ප්‍රමා": 446,
      "පිට": 447,
      "සමහර": 448,
      "කෘ": 449,
      "ලක්": 450,
      "ලදී": 451,
      "වන්නේ": 452,
      "සන්": 453,
      "පැමි": 454,
      "ද්ග": 455,
      "මගින්": 456,
      "සාමාන්‍ය": 457,
      "ංග": 458,
      "ආර": 459,
      "නග": 460,
      "ව්‍ය": 461,
      "සුව": 462,
      "ීන්": 463,
      "කාශ": 464,
      "ල්ල": 465,
      "නමුත්": 466,
      "වශ": 467,
      "සහිත": 468,
      "විද්‍ය": 469,
      "තුර": 470,
      "කළේ": 471,
      "සමඟ": 472,
      "පද": 473,
      "යක": 474,
      "විශේෂ": 475,
      "දෙන": 476,
      "පෙර": 477,
      "මත්": 478,
      "සමා": 479,
      "වශයෙන්": 480,
      "ණ්": 481,
      "ළු": 482,
      "වින්": 483,
      "කරයි": 484,
      "වැනි": 485,
      "පුද්ග": 486,
      "සිටි": 487,
      "විශාල": 488,
      "සංචාරක": 489,
      "ත්මක": 490,
      "ගො": 491,
      "වය": 492,
      "සර": 493,
      "හේ": 494,
      "ුවේ": 495,
      "ාවක්": 496,
      "මිනි": 497,
      "වෙයි": 498,
      "භාෂ": 499,
      "ග්": 500,
      "ගෝ": 501,
      "රූ": 502,
      "වාර්": 503,
      "ක්‍රියා": 504,
      "ඇතුළ": 505,
      "උප": 506,
      "එම": 507,
      "මූ": 508,
      "ලො": 509,
      "දින": 510,
      "ඔබට": 511,
      "රාජ": 512,
      "සැල": 513,
      "ගමන්": 514,
      "කම්": 515,
      "කෙර": 516,
      "ටර්": 517,
      "යම්": 518,
      "රේ": 519,
      "ව්": 520,
      "හෙ": 521,
      "ෑම": 522,
      "ර්ථ": 523,
      "ප්‍රති": 524,
      "ප්‍රදේශ": 525,
      "වෙනත්": 526,
      "අය": 527,
      "දක්": 528,
      "ධි": 529,
      "වති": 530,
      "තුරු": 531,
      "මුද": 532,
      "ක්‍රම": 533,
      "දෙක": 534,
      "ගා": 535,
      "ගුවන්": 536,
      "ටු": 537,
      "දිය": 538,
      "සල": 539,
      "ලික": 540,
      "ත්තේ": 541,
      "19": 542,
      "නේ": 543,
      "භූ": 544,
      "ෙක්": 545,
      "ර්මා": 546,
      "වාස": 547,
      "ක්‍රී": 548,
      "කොට": 549,
      "පැමිණ": 550,
      "ඉහ": 551,
      "ඉදි": 552,
      "කේ": 553,
      "ගි": 554,
      "නැවත": 555,
      "ස්ථාන": 556,
      "හොඳ": 557,
      "ගන්නා": 558,
      "උත්": 559,
      "කෝ": 560,
      "ණයක්": 561,
      "දුව": 562,
      "ර්ශ": 563,
      "මුහු": 564,
      "කුණු": 565,
      "කෙ": 566,
      "ගය": 567,
      "ගිය": 568,
      "ට්‍ර": 569,
      "තේ": 570,
      "දර": 571,
      "නෝ": 572,
      "පූ": 573,
      "මෝ": 574,
      "සට": 575,
      "සීම": 576,
      "කාලය": 577,
      "හාර": 578,
      "දුර": 579,
      "කුඩා": 580,
      "ියානු": 581,
      "ස්ථානය": 582,
      "ත්වය": 583,
      "පුද්ගල": 584,
      "ආකාර": 585,
      "තත්": 586,
      "රථ": 587,
      "ලන්ත": 588,
      "ම්භ": 589,
      "මාර්": 590,
      "පැවස": 591,
      "ගණන": 592,
      "තො": 593,
      "රො": 594,
      "වල්": 595,
      "වරු": 596,
      "සෙ": 597,
      "ප්‍රකාශ": 598,
      "හරහා": 599,
      "ධාන": 600,
      "භාවිතා": 601,
      "ආරම්භ": 602,
      "විද්‍යා": 603,
      "අභ": 604,
      "අනු": 605,
      "පසුව": 606,
      "බර්": 607,
      "වුව": 608,
      "සී": 609,
      "කරන්න": 610,
      "වැඩ": 611,
      "සුම්": 612,
      "ගැට": 613,
      "පුරා": 614,
      "අඩු": 615,
      "රූප": 616,
      "කථ": 617,
      "තී": 618,
      "නට": 619,
      "පෙ": 620,
      "බෙ": 621,
      "බ්‍ර": 622,
      "ර්ණ": 623,
      "නිසා": 624,
      "සුන්": 625,
      "විශ්": 626,
      "පළමු": 627,
      "හේතුව": 628,
      "ඉහළ": 629,
      "අන්ත": 630,
      "ඉඩ": 631,
      "කලා": 632,
      "යො": 633,
      "යෝ": 634,
      "ලබ": 635,
      "සූ": 636,
      "ීම්": 637,
      "හැර": 638,
      "රීක්ෂ": 639,
      "දහස්": 640,
      "කෙස": 641,
      "ටා": 642,
      "මධ්‍ය": 643,
      "යෙකු": 644,
      "ලේ": 645,
      "ෆ්": 646,
      "සිදුව": 647,
      "ාවට": 648,
      "ාවන්": 649,
      "පිහි": 650,
      "සංස්": 651,
      "මෙය": 652,
      "පාල": 653,
      "බැවින්": 654,
      "භාවිත": 655,
      "නීති": 656,
      "සොයා": 657,
      "මෙන්ම": 658,
      "සිටින": 659,
      "20": 660,
      "ංශ": 661,
      "ඉන්": 662,
      "ජය": 663,
      "නම": 664,
      "පවත්": 665,
      "ලද": 666,
      "ලී": 667,
      "කරනු": 668,
      "හිර": 669,
      "තරඟ": 670,
      "ප්‍රධාන": 671,
      "ඔබගේ": 672,
      "රෝධ": 673,
      "තිබේ": 674,
      "පමණක්": 675,
      "සාමාන්‍යයෙන්": 676,
      "අන්තර්": 677,
      "කෙසේ": 678,
      "චි": 679,
      "ටුව": 680,
      "ණා": 681,
      "තව": 682,
      "තවත්": 683,
      "ධනය": 684,
      "බු": 685,
      "මො": 686,
      "යන්න": 687,
      "ලින්": 688,
      "සක්": 689,
      "විරෝධ": 690,
      "තින්": 691,
      "කිහි": 692,
      "වාහ": 693,
      "පිරි": 694,
      "අවසන්": 695,
      "පත්‍ර": 696,
      "වසර": 697,
      "ඔවුන්ගේ": 698,
      "පිළිබඳව": 699,
      "200": 700,
      "ඇත්තේ": 701,
      "කල්": 702,
      "කණ්": 703,
      "තන": 704,
      "නව": 705,
      "පට": 706,
      "පත": 707,
      "මුව": 708,
      "රණය": 709,
      "ැයි": 710,
      "ස්ව": 711,
      "කිසි": 712,
      "කරුවන්": 713,
      "මාස": 714,
      "කාරී": 715,
      "එකක්": 716,
      "මිනිසුන්": 717,
      "දක්වා": 718,
      "මෝටර්": 719,
      "සංස්කෘ": 720,
      "කයන්": 721,
      "ගී": 722,
      "ගෙන්": 723,
      "තපු": 724,
      "ධාර": 725,
      "පර": 726,
      "පිය": 727,
      "පෙන": 728,
      "භාව": 729,
      "ශ්": 730,
      "ශක්": 731,
      "ශ්‍ර": 732,
      "හන්": 733,
      "හඳු": 734,
      "ළඟ": 735,
      "ේක්ෂ": 736,
      "විධා": 737,
      "කරණය": 738,
      "අවස්ථ": 739,
      "බවයි": 740,
      "පාද": 741,
      "සැතපු": 742,
      "නැත": 743,
      "දැක": 744,
      "ජාතික": 745,
      "ගොඩ": 746,
      "රාජ්‍ය": 747,
      "කණ්ඩා": 748,
      "අද": 749,
      "අධ": 750,
      "ච්": 751,
      "දූ": 752,
      "දීම": 753,
      "ඳින්": 754,
      "පරීක්ෂ": 755,
      "යකට": 756,
      "ලෙ": 757,
      "වෙන්": 758,
      "ශි": 759,
      "ත්‍": 760,
      "ර්ය": 761,
      "යිස්": 762,
      "ප්‍රා": 763,
      "දුම්": 764,
      "යුද්ධ": 765,
      "සියලු": 766,
      "දේශීය": 767,
      "එක්සත්": 768,
      "නගර": 769,
      "වාර්තා": 770,
      "ක්‍රීඩ": 771,
      "සැතපුම්": 772,
      "ගෙ": 773,
      "ජු": 774,
      "ටෝ": 775,
      "ඩු": 776,
      "ඩිය": 777,
      "පවත": 778,
      "පවති": 779,
      "මන්": 780,
      "මිය": 781,
      "සෝ": 782,
      "ේදී": 783,
      "සිද්ධ": 784,
      "කරණ": 785,
      "තරම්": 786,
      "ප්‍රිය": 787,
      "යේදී": 788,
      "සාහ": 789,
      "යාමට": 790,
      "වූයේ": 791,
      "වඩාත්": 792,
      "හොත්": 793,
      "සම්බන්ධව": 794,
      "ලියන": 795,
      "නගරය": 796,
      "කළේය": 797,
      "භාෂාව": 798,
      "උත්සාහ": 799,
      "දරුවන්": 800,
      "තොර": 801,
      "අභ්‍ය": 802,
      "හේතුවෙන්": 803,
      "අධික": 804,
      "ඉති": 805,
      "තෝ": 806,
      "පෝ": 807,
      "මහ": 808,
      "ලට": 809,
      "සිර": 810,
      "ුවක්": 811,
      "හැඳින්": 812,
      "නොමැ": 813,
      "පුර": 814,
      "සිටියේ": 815,
      "රෝග": 816,
      "අනතුර": 817,
      "ජනපද": 818,
      "ප්‍රමාණය": 819,
      "විශේෂයෙන්": 820,
      "පූර්ණ": 821,
      "මාර්ග": 822,
      "විශ්වාස": 823,
      "පවතී": 824,
      "පවතින": 825,
      "10": 826,
      "අධ්‍ය": 827,
      "ආහාර": 828,
      "කල": 829,
      "කව": 830,
      "කී": 831,
      "ද්‍ර": 832,
      "දගත්": 833,
      "දර්ශ": 834,
      "පෘ": 835,
      "පන්": 836,
      "පයක්": 837,
      "මය": 838,
      "වච": 839,
      "ෂණය": 840,
      "සන්න": 841,
      "ීමේ": 842,
      "කරන්නේ": 843,
      "කරමින්": 844,
      "හිම": 845,
      "වනු": 846,
      "වැදගත්": 847,
      "වේද": 848,
      "යුරෝ": 849,
      "වුරු": 850,
      "ට්ට": 851,
      "ගමන": 852,
      "වෙතත්": 853,
      "ග්‍රහ": 854,
      "තැන්": 855,
      "ප්‍රමාණයක්": 856,
      "අර": 857,
      "අති": 858,
      "ආලෝක": 859,
      "ඉක්": 860,
      "කඳු": 861,
      "ජල": 862,
      "නෙ": 863,
      "ඳී": 864,
      "පී": 865,
      "බර": 866,
      "බිය": 867,
      "ශී": 868,
      "සන": 869,
      "සතු": 870,
      "සල්": 871,
      "ෙල්": 872,
      "න්තර": 873,
      "ස්සේ": 874,
      "මුදා": 875,
      "වේග": 876,
      "රිකා": 877,
      "වෙළ": 878,
      "ක්‍රිය": 879,
      "සැක": 880,
      "කිරීම්": 881,
      "000": 882,
      "ජනප්‍රිය": 883,
      "යුතුය": 884,
      "මූලික": 885,
      "ඉදිරි": 886,
      "කණ්ඩාය": 887,
      "ංක": 888,
      "කර්": 889,
      "ජිත": 890,
      "පෙන්": 891,
      "යෙ": 892,
      "වයි": 893,
      "ශා": 894,
      "හසු": 895,
      "නිල": 896,
      "නිර්මා": 897,
      "වැර": 898,
      "දිග": 899,
      "රුදු": 900,
      "පැව": 901,
      "පැවති": 902,
      "සියවස": 903,
      "දැනු": 904,
      "රටවල්": 905,
      "නියෝ": 906,
      "තිබූ": 907,
      "තාවක්": 908,
      "සමාන": 909,
      "ඇතුළු": 910,
      "සැලසුම්": 911,
      "මුහුද": 912,
      "පුද්ගලයන්": 913,
      "තත්ත්ව": 914,
      "බ්‍රි": 915,
      "ලබන": 916,
      "කිහිපයක්": 917,
      "16": 918,
      "ඇම": 919,
      "ඉගෙන": 920,
      "ඔලි": 921,
      "කඳ": 922,
      "කියා": 923,
      "ඡා": 924,
      "ජාල": 925,
      "දය": 926,
      "නවා": 927,
      "පනය": 928,
      "පයේ": 929,
      "පවු": 930,
      "මර": 931,
      "යැයි": 932,
      "රඹ": 933,
      "ලයේ": 934,
      "වෘ": 935,
      "වෛ": 936,
      "සෑම": 937,
      "හමුද": 938,
      "ුණ": 939,
      "ම්පි": 940,
      "ුවෙන්": 941,
      "ෙන්නේ": 942,
      "ප්‍රහාර": 943,
      "ප්‍රංශ": 944,
      "වැට": 945,
      "වැසිය": 946,
      "මික": 947,
      "මිලියන": 948,
      "අවසර": 949,
      "යාම": 950,
      "නොහැකි": 951,
      "බවත්": 952,
      "මෙහි": 953,
      "ඔබේ": 954,
      "රාත්‍ර": 955,
      "කිරීමේ": 956,
      "සම්පූර්ණ": 957,
      "වීමේ": 958,
      "දැන": 959,
      "අනුව": 960,
      "අනෙකු": 961,
      "වර්ධනය": 962,
      "අපේක්ෂ": 963,
      "ද්‍යා": 964,
      "ඔහුගේ": 965,
      "න්ද්‍ර": 966,
      "තමන්": 967,
      "පහසු": 968,
      "කාලයක්": 969,
      "ආරක්ෂ": 970,
      "ව්‍යා": 971,
      "ණ්ඩ": 972,
      "ඇතුළත්": 973,
      "ලන්තයේ": 974,
      "පෙළ": 975,
      "යොමු": 976,
      "වැරදි": 977,
      "ඔලිම්පි": 978,
      "ඔලිම්පික්": 979,
      ".\"": 980,
      "අප්‍ර": 981,
      "අධි": 982,
      "අදහස්": 983,
      "එර": 984,
      "ඕන": 985,
      "කූ": 986,
      "ඛ්‍ය": 987,
      "ගාර": 988,
      "ගියේ": 989,
      "ඩෝ": 990,
      "දකුණු": 991,
      "පන": 992,
      "පති": 993,
      "යකි": 994,
      "රුව": 995,
      "වක්": 996,
      "ිණි": 997,
      "විත": 998,
      "විස්": 999
    },
    "merges": [
      [
        "න",
        "්"
      ],
      [
        "ක",
        "්"
      ],
      [
        "ත",
        "්"
      ],
      [
        "ි",
        "ය"
      ],
      [
        "්",
        "‍"
      ],
      [
        "ව",
        "ි"
      ],
      [
        "ී",
        "ම"
      ],
      [
        "ස",
        "්"
      ],
      [
        "ර",
        "්"
      ],
      [
        "ත",
        "ි"
      ],
      [
        "ක",
        "ි"
      ],
      [
        "ම",
        "්"
      ],
      [
        "්‍",
        "ර"
      ],
      [
        "ස",
        "ි"
      ],
      [
        "ු",
        "ව"
      ],
      [
        "ා",
        "ව"
      ],
      [
        "ක",
        "ර"
      ],
      [
        "ෙ",
        "න්"
      ],
      [
        "හ",
        "ි"
      ],
      [
        "න",
        "ි"
      ],
      [
        "ත",
        "ු"
      ],
      [
        "ය",
        "ි"
      ],
      [
        "ව",
        "ා"
      ],
      [
        "ත",
        "ර"
      ],
      [
        "ප",
        "්‍ර"
      ],
      [
        "ක",
        "ා"
      ],
      [
        "න",
        "ය"
      ],
      [
        "ල",
        "්"
      ],
      [
        "ම",
        "ා"
      ],
      [
        "ෙ",
        "න"
      ],
      [
        "ව",
        "න"
      ],
      [
        "්‍",
        "ය"
      ],
      [
        "ි",
        "න්"
      ],
      [
        "ස",
        "හ"
      ],
      [
        "හ",
        "ා"
      ],
      [
        "ීම",
        "ට"
      ],
      [
        "හ",
        "ැ"
      ],
      [
        "ය",
        "ේ"
      ],
      [
        "ව",
        "ැ"
      ],
      [
        "ස",
        "ු"
      ],
      [
        "න්",
        "න"
      ],
      [
        "ම",
        "ු"
      ],
      [
        "‍",
        "ර"
      ],
      [
        "ද",
        "ී"
      ],
      [
        "ප",
        "ි"
      ],
      [
        "හ",
        "ෝ"
      ],
      [
        "ද",
        "ු"
      ],
      [
        "ය",
        "ක්"
      ],
      [
        "න",
        "ු"
      ],
      [
        "ස",
        "ා"
      ],
      [
        "ව",
        "ල"
      ],
      [
        "අ",
        "තර"
      ],
      [
        "ද",
        "ි"
      ],
      [
        "ව",
        "ේ"
      ],
      [
        "ම",
        "ි"
      ],
      [
        "ර",
        "ු"
      ],
      [
        "ක",
        "ු"
      ],
      [
        "ප",
        "ැ"
      ],
      [
        "කි",
        "ර"
      ],
      [
        "අ",
        "ව"
      ],
      [
        "ර",
        "ි"
      ],
      [
        "ව",
        "ෙ"
      ],
      [
        "ත",
        "ා"
      ],
      [
        "ය",
        "ා"
      ],
      [
        "ස",
        "ං"
      ],
      [
        "ක",
        "ළ"
      ],
      [
        "ව",
        "ිය"
      ],
      [
        "ග",
        "ේ"
      ],
      [
        "ඇ",
        "ති"
      ],
      [
        "ග",
        "ැ"
      ],
      [
        "ඩ",
        "ා"
      ],
      [
        "ය",
        "ු"
      ],
      [
        "න",
        "ො"
      ],
      [
        "බ",
        "ව"
      ],
      [
        "ල",
        "ි"
      ],
      [
        "ය",
        "ෙන්"
      ],
      [
        "ම",
        "ෙ"
      ],
      [
        "ප",
        "ා"
      ],
      [
        "ස",
        "ම"
      ],
      [
        "න",
        "ා"
      ],
      [
        "ඔ",
        "බ"
      ],
      [
        "ක්",
        "‍ර"
      ],
      [
        "ප",
        "ු"
      ],
      [
        "ණ",
        "ය"
      ],
      [
        "සි",
        "ට"
      ],
      [
        "ස",
        "ඳ"
      ],
      [
        "ද",
        "්"
      ],
      [
        "ිය",
        "ා"
      ],
      [
        "ර",
        "ා"
      ],
      [
        "ව",
        "ූ"
      ],
      [
        "ෙ",
        "ස"
      ],
      [
        "ද",
        "ේ"
      ],
      [
        "ස",
        "ැ"
      ],
      [
        "ස්",
        "ථ"
      ],
      [
        "ක",
        "ට"
      ],
      [
        "භ",
        "ා"
      ],
      [
        "ව",
        "ු"
      ],
      [
        "ස",
        "ිය"
      ],
      [
        "ය",
        "ට"
      ],
      [
        "හ",
        "ු"
      ],
      [
        "න",
        "ැ"
      ],
      [
        "ය",
        "න්"
      ],
      [
        "ප",
        "ත්"
      ],
      [
        "ක්",
        "ෂ"
      ],
      [
        "ද",
        "ා"
      ],
      [
        "සඳ",
        "හා"
      ],
      [
        "ගැ",
        "න"
      ],
      [
        "කර",
        "න"
      ],
      [
        "ඇ",
        "ත"
      ],
      [
        "බ",
        "ා"
      ],
      [
        "ව",
        "ී"
      ],
      [
        "ව",
        "ස"
      ],
      [
        "ව",
        "ෙන"
      ],
      [
        "කිර",
        "ීම"
      ],
      [
        "හැ",
        "කි"
      ],
      [
        "බ",
        "ො"
      ],
      [
        "වි",
        "ට"
      ],
      [
        "ා",
        "ර"
      ],
      [
        "වි",
        "ශ"
      ],
      [
        "ව",
        "ත්"
      ],
      [
        "ස",
        "ම්"
      ],
      [
        "ට",
        "්"
      ],
      [
        "ව",
        "ීම"
      ],
      [
        "ල",
        "ෙස"
      ],
      [
        "ද",
        "ැ"
      ],
      [
        "තු",
        "ළ"
      ],
      [
        "ල",
        "ා"
      ],
      [
        "ද",
        "ෙ"
      ],
      [
        "හ",
        "ර"
      ],
      [
        "‍",
        "ය"
      ],
      [
        "ස්ථ",
        "ා"
      ],
      [
        "ර",
        "ෝ"
      ],
      [
        "කා",
        "ර"
      ],
      [
        "ක",
        "ො"
      ],
      [
        "ක",
        "ිය"
      ],
      [
        "ර",
        "ට"
      ],
      [
        "ණ",
        "ි"
      ],
      [
        "කිර",
        "ීමට"
      ],
      [
        "න්",
        "ත"
      ],
      [
        "ග",
        "ම"
      ],
      [
        "ල",
        "ය"
      ],
      [
        "ුව",
        "න්"
      ],
      [
        "ඩ",
        "ි"
      ],
      [
        "ණ",
        "ු"
      ],
      [
        "ළ",
        "ි"
      ],
      [
        "න්",
        "ධ"
      ],
      [
        "එ",
        "ය"
      ],
      [
        "න්න",
        "ේ"
      ],
      [
        "දේ",
        "ශ"
      ],
      [
        "ග",
        "ත"
      ],
      [
        "න",
        "ිය"
      ],
      [
        "ෙ",
        "ර"
      ],
      [
        "බො",
        "හෝ"
      ],
      [
        "ව",
        "ඩා"
      ],
      [
        "හ",
        "ො"
      ],
      [
        "සි",
        "න්"
      ],
      [
        "ල",
        "ෝ"
      ],
      [
        "ල",
        "බා"
      ],
      [
        "න",
        "ම්"
      ],
      [
        "0",
        "0"
      ],
      [
        "ම",
        "ණ"
      ],
      [
        "ස",
        "ේ"
      ],
      [
        "ත",
        "ිය"
      ],
      [
        "ා",
        "ල"
      ],
      [
        "ත්",
        "ත"
      ],
      [
        "ත්",
        "ව"
      ],
      [
        "ති",
        "බ"
      ],
      [
        "ත",
        "ාව"
      ],
      [
        "ි",
        "ක"
      ],
      [
        "මෙ",
        "ම"
      ],
      [
        "අ",
        "න"
      ],
      [
        "ජ",
        "න"
      ],
      [
        "ව",
        "ර්"
      ],
      [
        "බ",
        "ල"
      ],
      [
        "ෙ",
        "කු"
      ],
      [
        "යු",
        "තු"
      ],
      [
        "ග",
        "ෙන"
      ],
      [
        "ධ",
        "ා"
      ],
      [
        "ල",
        "ැ"
      ],
      [
        "කි",
        "න්"
      ],
      [
        "ච",
        "ාර"
      ],
      [
        "බ",
        "න්ධ"
      ],
      [
        "ී",
        "ය"
      ],
      [
        "න්",
        "‍ය"
      ],
      [
        "වි",
        "සින්"
      ],
      [
        "බ",
        "ැ"
      ],
      [
        "ත්",
        "‍ර"
      ],
      [
        "අ",
        "ප"
      ],
      [
        "ද",
        "්‍ය"
      ],
      [
        "ඔ",
        "වු"
      ],
      [
        "ඔ",
        "හු"
      ],
      [
        "වෙ",
        "ත"
      ],
      [
        "සම්",
        "බන්ධ"
      ],
      [
        "ග",
        "්‍ර"
      ],
      [
        "ඩ",
        "්"
      ],
      [
        "ර",
        "ී"
      ],
      [
        "පි",
        "ළි"
      ],
      [
        "ත",
        "ුව"
      ],
      [
        "ශ",
        "්‍ය"
      ],
      [
        "ම",
        "ැ"
      ],
      [
        "ම",
        "ින්"
      ],
      [
        "වල",
        "ට"
      ],
      [
        "එ",
        "ක්"
      ],
      [
        "ට",
        "ි"
      ],
      [
        "ල",
        "ිය"
      ],
      [
        "ප",
        "ො"
      ],
      [
        "ප",
        "සු"
      ],
      [
        "ෙ",
        "හි"
      ],
      [
        "සං",
        "චාර"
      ],
      [
        "ද්",
        "ධ"
      ],
      [
        "ඒ",
        "වා"
      ],
      [
        "ප",
        "මණ"
      ],
      [
        "ය",
        "න"
      ],
      [
        "න්",
        "ට"
      ],
      [
        "ති",
        "ක"
      ],
      [
        "ර",
        "ය"
      ],
      [
        "න්",
        "ද"
      ],
      [
        "භා",
        "වි"
      ],
      [
        "ක",
        "ැ"
      ],
      [
        "ර",
        "ිය"
      ],
      [
        "සි",
        "දු"
      ],
      [
        "ාව",
        "ේ"
      ],
      [
        "ත",
        "ම"
      ],
      [
        "ප",
        "්"
      ],
      [
        "බව",
        "ට"
      ],
      [
        "ව",
        "ත"
      ],
      [
        "අව",
        "ශ්‍ය"
      ],
      [
        "ගැන",
        "ීමට"
      ],
      [
        "ි",
        "ත"
      ],
      [
        "හි",
        "ත"
      ],
      [
        "ග",
        "ත්"
      ],
      [
        "ද",
        "හ"
      ],
      [
        "බ",
        "ඳ"
      ],
      [
        "ම",
        "ග"
      ],
      [
        "ම",
        "ත"
      ],
      [
        "වැ",
        "ඩි"
      ],
      [
        "ගැන",
        "ීම"
      ],
      [
        "ලැ",
        "බ"
      ],
      [
        "ත",
        "ැ"
      ],
      [
        "හැ",
        "කිය"
      ],
      [
        "ඉ",
        "තා"
      ],
      [
        "එ",
        "හි"
      ],
      [
        "න",
        "ී"
      ],
      [
        "ම",
        "ී"
      ],
      [
        "ම",
        "ේ"
      ],
      [
        "යි",
        "න්"
      ],
      [
        "ග",
        "ු"
      ],
      [
        "ජ",
        "ා"
      ],
      [
        "ය",
        "නු"
      ],
      [
        "ිය",
        "ේ"
      ],
      [
        "ඔවු",
        "න්"
      ],
      [
        "ම",
        "ක්"
      ],
      [
        "ස",
        "ො"
      ],
      [
        "ත්",
        "ම"
      ],
      [
        "වල",
        "ින්"
      ],
      [
        "එ",
        "ක"
      ],
      [
        "ධ",
        "්‍ය"
      ],
      [
        "ප",
        "ළ"
      ],
      [
        "ල",
        "ු"
      ],
      [
        "ේ",
        "ෂ"
      ],
      [
        "නය",
        "ේ"
      ],
      [
        "පිළි",
        "බඳ"
      ],
      [
        "න",
        "මු"
      ],
      [
        "ඳ",
        "ු"
      ],
      [
        "ප",
        "හ"
      ],
      [
        "ර",
        "ැ"
      ],
      [
        "ව",
        "ර"
      ],
      [
        "අ",
        "ඩ"
      ],
      [
        "ග",
        "ණ"
      ],
      [
        "ග",
        "න්න"
      ],
      [
        "ම",
        "ෙන්"
      ],
      [
        "නය",
        "ක්"
      ],
      [
        "සා",
        "මා"
      ],
      [
        "ලෝ",
        "ක"
      ],
      [
        "ප",
        "රි"
      ],
      [
        "බ",
        "්"
      ],
      [
        "බ",
        "ෝ"
      ],
      [
        "ස",
        "ත්"
      ],
      [
        "වෙන",
        "ස්"
      ],
      [
        "ම",
        "ට"
      ],
      [
        "ව",
        "ීමට"
      ],
      [
        "කා",
        "ල"
      ],
      [
        "අ",
        "ත්"
      ],
      [
        "ජ",
        "ී"
      ],
      [
        "ප",
        "ය"
      ],
      [
        "බ",
        "ි"
      ],
      [
        "ෂ",
        "්"
      ],
      [
        "ස්",
        "ට"
      ],
      [
        "ප්‍ර",
        "මා"
      ],
      [
        "පි",
        "ට"
      ],
      [
        "සම",
        "හර"
      ],
      [
        "ක",
        "ෘ"
      ],
      [
        "ල",
        "ක්"
      ],
      [
        "ල",
        "දී"
      ],
      [
        "ව",
        "න්නේ"
      ],
      [
        "ස",
        "න්"
      ],
      [
        "පැ",
        "මි"
      ],
      [
        "ද්",
        "ග"
      ],
      [
        "මග",
        "ින්"
      ],
      [
        "සාමා",
        "න්‍ය"
      ],
      [
        "ං",
        "ග"
      ],
      [
        "ආ",
        "ර"
      ],
      [
        "න",
        "ග"
      ],
      [
        "ව",
        "්‍ය"
      ],
      [
        "ස",
        "ුව"
      ],
      [
        "ී",
        "න්"
      ],
      [
        "කා",
        "ශ"
      ],
      [
        "ල්",
        "ල"
      ],
      [
        "නමු",
        "ත්"
      ],
      [
        "ව",
        "ශ"
      ],
      [
        "ස",
        "හිත"
      ],
      [
        "වි",
        "ද්‍ය"
      ],
      [
        "තු",
        "ර"
      ],
      [
        "කළ",
        "ේ"
      ],
      [
        "සම",
        "ඟ"
      ],
      [
        "ප",
        "ද"
      ],
      [
        "ය",
        "ක"
      ],
      [
        "විශ",
        "ේෂ"
      ],
      [
        "ද",
        "ෙන"
      ],
      [
        "ප",
        "ෙර"
      ],
      [
        "ම",
        "ත්"
      ],
      [
        "ස",
        "මා"
      ],
      [
        "වශ",
        "යෙන්"
      ],
      [
        "ණ",
        "්"
      ],
      [
        "ළ",
        "ු"
      ],
      [
        "වි",
        "න්"
      ],
      [
        "කර",
        "යි"
      ],
      [
        "වැ",
        "නි"
      ],
      [
        "පු",
        "ද්ග"
      ],
      [
        "සිට",
        "ි"
      ],
      [
        "විශ",
        "ාල"
      ],
      [
        "සංචාර",
        "ක"
      ],
      [
        "ත්ම",
        "ක"
      ],
      [
        "ග",
        "ො"
      ],
      [
        "ව",
        "ය"
      ],
      [
        "ස",
        "ර"
      ],
      [
        "හ",
        "ේ"
      ],
      [
        "ුව",
        "ේ"
      ],
      [
        "ාව",
        "ක්"
      ],
      [
        "මි",
        "නි"
      ],
      [
        "වෙ",
        "යි"
      ],
      [
        "භා",
        "ෂ"
      ],
      [
        "ග",
        "්"
      ],
      [
        "ග",
        "ෝ"
      ],
      [
        "ර",
        "ූ"
      ],
      [
        "වා",
        "ර්"
      ],
      [
        "ක්‍ර",
        "ියා"
      ],
      [
        "ඇ",
        "තුළ"
      ],
      [
        "උ",
        "ප"
      ],
      [
        "එ",
        "ම"
      ],
      [
        "ම",
        "ූ"
      ],
      [
        "ල",
        "ො"
      ],
      [
        "දි",
        "න"
      ],
      [
        "ඔබ",
        "ට"
      ],
      [
        "රා",
        "ජ"
      ],
      [
        "සැ",
        "ල"
      ],
      [
        "ගම",
        "න්"
      ],
      [
        "ක",
        "ම්"
      ],
      [
        "ක",
        "ෙර"
      ],
      [
        "ට",
        "ර්"
      ],
      [
        "ය",
        "ම්"
      ],
      [
        "ර",
        "ේ"
      ],
      [
        "ව",
        "්"
      ],
      [
        "හ",
        "ෙ"
      ],
      [
        "ෑ",
        "ම"
      ],
      [
        "ර්",
        "ථ"
      ],
      [
        "ප්‍ර",
        "ති"
      ],
      [
        "ප්‍ර",
        "දේශ"
      ],
      [
        "වෙන",
        "ත්"
      ],
      [
        "අ",
        "ය"
      ],
      [
        "ද",
        "ක්"
      ],
      [
        "ධ",
        "ි"
      ],
      [
        "ව",
        "ති"
      ],
      [
        "තු",
        "රු"
      ],
      [
        "මු",
        "ද"
      ],
      [
        "ක්‍ර",
        "ම"
      ],
      [
        "දෙ",
        "ක"
      ],
      [
        "ග",
        "ා"
      ],
      [
        "ග",
        "ුවන්"
      ],
      [
        "ට",
        "ු"
      ],
      [
        "ද",
        "ිය"
      ],
      [
        "ස",
        "ල"
      ],
      [
        "ලි",
        "ක"
      ],
      [
        "ත්ත",
        "ේ"
      ],
      [
        "1",
        "9"
      ],
      [
        "න",
        "ේ"
      ],
      [
        "භ",
        "ූ"
      ],
      [
        "ෙ",
        "ක්"
      ],
      [
        "ර්",
        "මා"
      ],
      [
        "වා",
        "ස"
      ],
      [
        "ක්‍ර",
        "ී"
      ],
      [
        "කො",
        "ට"
      ],
      [
        "පැමි",
        "ණ"
      ],
      [
        "ඉ",
        "හ"
      ],
      [
        "ඉ",
        "දි"
      ],
      [
        "ක",
        "ේ"
      ],
      [
        "ග",
        "ි"
      ],
      [
        "නැ",
        "වත"
      ],
      [
        "ස්ථා",
        "න"
      ],
      [
        "හො",
        "ඳ"
      ],
      [
        "ගන්න",
        "ා"
      ],
      [
        "උ",
        "ත්"
      ],
      [
        "ක",
        "ෝ"
      ],
      [
        "ණ",
        "යක්"
      ],
      [
        "ද",
        "ුව"
      ],
      [
        "ර්",
        "ශ"
      ],
      [
        "මු",
        "හු"
      ],
      [
        "කු",
        "ණු"
      ],
      [
        "ක",
        "ෙ"
      ],
      [
        "ග",
        "ය"
      ],
      [
        "ග",
        "ිය"
      ],
      [
        "ට",
        "්‍ර"
      ],
      [
        "ත",
        "ේ"
      ],
      [
        "ද",
        "ර"
      ],
      [
        "න",
        "ෝ"
      ],
      [
        "ප",
        "ූ"
      ],
      [
        "ම",
        "ෝ"
      ],
      [
        "ස",
        "ට"
      ],
      [
        "ස",
        "ීම"
      ],
      [
        "කා",
        "ලය"
      ],
      [
        "හා",
        "ර"
      ],
      [
        "දු",
        "ර"
      ],
      [
        "කු",
        "ඩා"
      ],
      [
        "ියා",
        "නු"
      ],
      [
        "ස්ථා",
        "නය"
      ],
      [
        "ත්ව",
        "ය"
      ],
      [
        "පුද්ග",
        "ල"
      ],
      [
        "ආ",
        "කාර"
      ],
      [
        "ත",
        "ත්"
      ],
      [
        "ර",
        "ථ"
      ],
      [
        "ල",
        "න්ත"
      ],
      [
        "ම්",
        "භ"
      ],
      [
        "මා",
        "ර්"
      ],
      [
        "පැ",
        "වස"
      ],
      [
        "ගණ",
        "න"
      ],
      [
        "ත",
        "ො"
      ],
      [
        "ර",
        "ො"
      ],
      [
        "ව",
        "ල්"
      ],
      [
        "ව",
        "රු"
      ],
      [
        "ස",
        "ෙ"
      ],
      [
        "ප්‍ර",
        "කාශ"
      ],
      [
        "හර",
        "හා"
      ],
      [
        "ධා",
        "න"
      ],
      [
        "භාවි",
        "තා"
      ],
      [
        "ආර",
        "ම්භ"
      ],
      [
        "විද්‍ය",
        "ා"
      ],
      [
        "අ",
        "භ"
      ],
      [
        "අ",
        "නු"
      ],
      [
        "ප",
        "සුව"
      ],
      [
        "බ",
        "ර්"
      ],
      [
        "ව",
        "ුව"
      ],
      [
        "ස",
        "ී"
      ],
      [
        "කර",
        "න්න"
      ],
      [
        "වැ",
        "ඩ"
      ],
      [
        "සු",
        "ම්"
      ],
      [
        "ගැ",
        "ට"
      ],
      [
        "පු",
        "රා"
      ],
      [
        "අඩ",
        "ු"
      ],
      [
        "රූ",
        "ප"
      ],
      [
        "ක",
        "ථ"
      ],
      [
        "ත",
        "ී"
      ],
      [
        "න",
        "ට"
      ],
      [
        "ප",
        "ෙ"
      ],
      [
        "බ",
        "ෙ"
      ],
      [
        "බ",
        "්‍ර"
      ],
      [
        "ර්",
        "ණ"
      ],
      [
        "නි",
        "සා"
      ],
      [
        "සු",
        "න්"
      ],
      [
        "විශ",
        "්"
      ],
      [
        "පළ",
        "මු"
      ],
      [
        "හේ",
        "තුව"
      ],
      [
        "ඉහ",
        "ළ"
      ],
      [
        "අ",
        "න්ත"
      ],
      [
        "ඉ",
        "ඩ"
      ],
      [
        "ක",
        "ලා"
      ],
      [
        "ය",
        "ො"
      ],
      [
        "ය",
        "ෝ"
      ],
      [
        "ල",
        "බ"
      ],
      [
        "ස",
        "ූ"
      ],
      [
        "ීම",
        "්"
      ],
      [
        "හැ",
        "ර"
      ],
      [
        "රී",
        "ක්ෂ"
      ],
      [
        "දහ",
        "ස්"
      ],
      [
        "ක",
        "ෙස"
      ],
      [
        "ට",
        "ා"
      ],
      [
        "ම",
        "ධ්‍ය"
      ],
      [
        "ය",
        "ෙකු"
      ],
      [
        "ල",
        "ේ"
      ],
      [
        "ෆ",
        "්"
      ],
      [
        "සි",
        "දුව"
      ],
      [
        "ාව",
        "ට"
      ],
      [
        "ාව",
        "න්"
      ],
      [
        "පි",
        "හි"
      ],
      [
        "සං",
        "ස්"
      ],
      [
        "මෙ",
        "ය"
      ],
      [
        "පා",
        "ල"
      ],
      [
        "බැ",
        "වින්"
      ],
      [
        "භාවි",
        "ත"
      ],
      [
        "නී",
        "ති"
      ],
      [
        "සො",
        "යා"
      ],
      [
        "මෙන්",
        "ම"
      ],
      [
        "සිටි",
        "න"
      ],
      [
        "2",
        "0"
      ],
      [
        "ං",
        "ශ"
      ],
      [
        "ඉ",
        "න්"
      ],
      [
        "ජ",
        "ය"
      ],
      [
        "න",
        "ම"
      ],
      [
        "ප",
        "වත්"
      ],
      [
        "ල",
        "ද"
      ],
      [
        "ල",
        "ී"
      ],
      [
        "කර",
        "නු"
      ],
      [
        "හි",
        "ර"
      ],
      [
        "තර",
        "ඟ"
      ],
      [
        "ප්‍ර",
        "ධාන"
      ],
      [
        "ඔබ",
        "ගේ"
      ],
      [
        "රෝ",
        "ධ"
      ],
      [
        "තිබ",
        "ේ"
      ],
      [
        "පමණ",
        "ක්"
      ],
      [
        "සාමාන්‍ය",
        "යෙන්"
      ],
      [
        "අන්ත",
        "ර්"
      ],
      [
        "කෙස",
        "ේ"
      ],
      [
        "ච",
        "ි"
      ],
      [
        "ට",
        "ුව"
      ],
      [
        "ණ",
        "ා"
      ],
      [
        "ත",
        "ව"
      ],
      [
        "ත",
        "වත්"
      ],
      [
        "ධ",
        "නය"
      ],
      [
        "බ",
        "ු"
      ],
      [
        "ම",
        "ො"
      ],
      [
        "ය",
        "න්න"
      ],
      [
        "ල",
        "ින්"
      ],
      [
        "ස",
        "ක්"
      ],
      [
        "වි",
        "රෝධ"
      ],
      [
        "ති",
        "න්"
      ],
      [
        "කි",
        "හි"
      ],
      [
        "වා",
        "හ"
      ],
      [
        "පි",
        "රි"
      ],
      [
        "අව",
        "සන්"
      ],
      [
        "පත්",
        "‍ර"
      ],
      [
        "වස",
        "ර"
      ],
      [
        "ඔවුන්",
        "ගේ"
      ],
      [
        "පිළිබඳ",
        "ව"
      ],
      [
        "2",
        "00"
      ],
      [
        "ඇ",
        "ත්තේ"
      ],
      [
        "ක",
        "ල්"
      ],
      [
        "ක",
        "ණ්"
      ],
      [
        "ත",
        "න"
      ],
      [
        "න",
        "ව"
      ],
      [
        "ප",
        "ට"
      ],
      [
        "ප",
        "ත"
      ],
      [
        "ම",
        "ුව"
      ],
      [
        "ර",
        "ණය"
      ],
      [
        "ැ",
        "යි"
      ],
      [
        "ස්",
        "ව"
      ],
      [
        "කි",
        "සි"
      ],
      [
        "කර",
        "ුවන්"
      ],
      [
        "මා",
        "ස"
      ],
      [
        "කාර",
        "ී"
      ],
      [
        "එක",
        "ක්"
      ],
      [
        "මිනි",
        "සුන්"
      ],
      [
        "දක්",
        "වා"
      ],
      [
        "මෝ",
        "ටර්"
      ],
      [
        "සංස්",
        "කෘ"
      ],
      [
        "ක",
        "යන්"
      ],
      [
        "ග",
        "ී"
      ],
      [
        "ග",
        "ෙන්"
      ],
      [
        "ත",
        "පු"
      ],
      [
        "ධ",
        "ාර"
      ],
      [
        "ප",
        "ර"
      ],
      [
        "ප",
        "ිය"
      ],
      [
        "ප",
        "ෙන"
      ],
      [
        "භ",
        "ාව"
      ],
      [
        "ශ",
        "්"
      ],
      [
        "ශ",
        "ක්"
      ],
      [
        "ශ",
        "්‍ර"
      ],
      [
        "හ",
        "න්"
      ],
      [
        "හ",
        "ඳු"
      ],
      [
        "ළ",
        "ඟ"
      ],
      [
        "ේ",
        "ක්ෂ"
      ],
      [
        "වි",
        "ධා"
      ],
      [
        "කර",
        "ණය"
      ],
      [
        "අව",
        "ස්ථ"
      ],
      [
        "බව",
        "යි"
      ],
      [
        "පා",
        "ද"
      ],
      [
        "සැ",
        "තපු"
      ],
      [
        "නැ",
        "ත"
      ],
      [
        "දැ",
        "ක"
      ],
      [
        "ජා",
        "තික"
      ],
      [
        "ගො",
        "ඩ"
      ],
      [
        "රාජ",
        "්‍ය"
      ],
      [
        "කණ්",
        "ඩා"
      ],
      [
        "අ",
        "ද"
      ],
      [
        "අ",
        "ධ"
      ],
      [
        "ච",
        "්"
      ],
      [
        "ද",
        "ූ"
      ],
      [
        "ද",
        "ීම"
      ],
      [
        "ඳ",
        "ින්"
      ],
      [
        "ප",
        "රීක්ෂ"
      ],
      [
        "ය",
        "කට"
      ],
      [
        "ල",
        "ෙ"
      ],
      [
        "ව",
        "ෙන්"
      ],
      [
        "ශ",
        "ි"
      ],
      [
        "ත්",
        "‍"
      ],
      [
        "ර්",
        "ය"
      ],
      [
        "යි",
        "ස්"
      ],
      [
        "ප්‍ර",
        "ා"
      ],
      [
        "දු",
        "ම්"
      ],
      [
        "යු",
        "ද්ධ"
      ],
      [
        "සිය",
        "ලු"
      ],
      [
        "දේශ",
        "ීය"
      ],
      [
        "එක්",
        "සත්"
      ],
      [
        "නග",
        "ර"
      ],
      [
        "වාර්",
        "තා"
      ],
      [
        "ක්‍රී",
        "ඩ"
      ],
      [
        "සැතපු",
        "ම්"
      ],
      [
        "ග",
        "ෙ"
      ],
      [
        "ජ",
        "ු"
      ],
      [
        "ට",
        "ෝ"
      ],
      [
        "ඩ",
        "ු"
      ],
      [
        "ඩ",
        "ිය"
      ],
      [
        "ප",
        "වත"
      ],
      [
        "ප",
        "වති"
      ],
      [
        "ම",
        "න්"
      ],
      [
        "ම",
        "ිය"
      ],
      [
        "ස",
        "ෝ"
      ],
      [
        "ේ",
        "දී"
      ],
      [
        "සි",
        "ද්ධ"
      ],
      [
        "කර",
        "ණ"
      ],
      [
        "තර",
        "ම්"
      ],
      [
        "ප්‍ර",
        "ිය"
      ],
      [
        "යේ",
        "දී"
      ],
      [
        "සා",
        "හ"
      ],
      [
        "යා",
        "මට"
      ],
      [
        "වූ",
        "යේ"
      ],
      [
        "වඩා",
        "ත්"
      ],
      [
        "හො",
        "ත්"
      ],
      [
        "සම්බන්ධ",
        "ව"
      ],
      [
        "ලිය",
        "න"
      ],
      [
        "නග",
        "රය"
      ],
      [
        "කළේ",
        "ය"
      ],
      [
        "භාෂ",
        "ාව"
      ],
      [
        "උත්",
        "සාහ"
      ],
      [
        "දර",
        "ුවන්"
      ],
      [
        "තො",
        "ර"
      ],
      [
        "අභ",
        "්‍ය"
      ],
      [
        "හේතුව",
        "ෙන්"
      ],
      [
        "අධ",
        "ික"
      ],
      [
        "ඉ",
        "ති"
      ],
      [
        "ත",
        "ෝ"
      ],
      [
        "ප",
        "ෝ"
      ],
      [
        "ම",
        "හ"
      ],
      [
        "ල",
        "ට"
      ],
      [
        "සි",
        "ර"
      ],
      [
        "ුව",
        "ක්"
      ],
      [
        "හැ",
        "ඳින්"
      ],
      [
        "නො",
        "මැ"
      ],
      [
        "පු",
        "ර"
      ],
      [
        "සිට",
        "ියේ"
      ],
      [
        "රෝ",
        "ග"
      ],
      [
        "අන",
        "තුර"
      ],
      [
        "ජන",
        "පද"
      ],
      [
        "ප්‍රමා",
        "ණය"
      ],
      [
        "විශේෂ",
        "යෙන්"
      ],
      [
        "පූ",
        "ර්ණ"
      ],
      [
        "මාර්",
        "ග"
      ],
      [
        "විශ්",
        "වාස"
      ],
      [
        "පවත",
        "ී"
      ],
      [
        "පවති",
        "න"
      ],
      [
        "1",
        "0"
      ],
      [
        "අ",
        "ධ්‍ය"
      ],
      [
        "ආ",
        "හාර"
      ],
      [
        "ක",
        "ල"
      ],
      [
        "ක",
        "ව"
      ],
      [
        "ක",
        "ී"
      ],
      [
        "ද",
        "්‍ර"
      ],
      [
        "ද",
        "ගත්"
      ],
      [
        "ද",
        "ර්ශ"
      ],
      [
        "ප",
        "ෘ"
      ],
      [
        "ප",
        "න්"
      ],
      [
        "ප",
        "යක්"
      ],
      [
        "ම",
        "ය"
      ],
      [
        "ව",
        "ච"
      ],
      [
        "ෂ",
        "ණය"
      ],
      [
        "ස",
        "න්න"
      ],
      [
        "ීම",
        "ේ"
      ],
      [
        "කර",
        "න්නේ"
      ],
      [
        "කර",
        "මින්"
      ],
      [
        "හි",
        "ම"
      ],
      [
        "වන",
        "ු"
      ],
      [
        "වැ",
        "දගත්"
      ],
      [
        "වේ",
        "ද"
      ],
      [
        "යු",
        "රෝ"
      ],
      [
        "වු",
        "රු"
      ],
      [
        "ට්",
        "ට"
      ],
      [
        "ගම",
        "න"
      ],
      [
        "වෙත",
        "ත්"
      ],
      [
        "ග්‍ර",
        "හ"
      ],
      [
        "තැ",
        "න්"
      ],
      [
        "ප්‍රමා",
        "ණයක්"
      ],
      [
        "අ",
        "ර"
      ],
      [
        "අ",
        "ති"
      ],
      [
        "ආ",
        "ලෝක"
      ],
      [
        "ඉ",
        "ක්"
      ],
      [
        "ක",
        "ඳු"
      ],
      [
        "ජ",
        "ල"
      ],
      [
        "න",
        "ෙ"
      ],
      [
        "ඳ",
        "ී"
      ],
      [
        "ප",
        "ී"
      ],
      [
        "බ",
        "ර"
      ],
      [
        "බ",
        "ිය"
      ],
      [
        "ශ",
        "ී"
      ],
      [
        "ස",
        "න"
      ],
      [
