{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "|": 92,
      "­": 93,
      "°": 94,
      "·": 95,
      "»": 96,
      "÷": 97,
      "ø": 98,
      "ń": 99,
      "Б": 100,
      "В": 101,
      "С": 102,
      "Э": 103,
      "а": 104,
      "б": 105,
      "в": 106,
      "г": 107,
      "д": 108,
      "е": 109,
      "ж": 110,
      "и": 111,
      "й": 112,
      "л": 113,
      "н": 114,
      "о": 115,
      "р": 116,
      "с": 117,
      "т": 118,
      "э": 119,
      "я": 120,
      "ү": 121,
      "।": 122,
      "ஃ": 123,
      "அ": 124,
      "ஆ": 125,
      "இ": 126,
      "ஈ": 127,
      "உ": 128,
      "ஊ": 129,
      "எ": 130,
      "ஏ": 131,
      "ஐ": 132,
      "ஒ": 133,
      "ஓ": 134,
      "க": 135,
      "ங": 136,
      "ச": 137,
      "ஜ": 138,
      "ஞ": 139,
      "ட": 140,
      "ண": 141,
      "த": 142,
      "ந": 143,
      "ன": 144,
      "ப": 145,
      "ம": 146,
      "ய": 147,
      "ர": 148,
      "ற": 149,
      "ல": 150,
      "ள": 151,
      "ழ": 152,
      "வ": 153,
      "ஷ": 154,
      "ஸ": 155,
      "ஹ": 156,
      "ா": 157,
      "ி": 158,
      "ீ": 159,
      "ு": 160,
      "ூ": 161,
      "ெ": 162,
      "ே": 163,
      "ை": 164,
      "ொ": 165,
      "ோ": 166,
      "ௌ": 167,
      "்": 168,
      "​": 169,
      "‌": 170,
      "‍": 171,
      "–": 172,
      "—": 173,
      "‘": 174,
      "’": 175,
      "“": 176,
      "”": 177,
      "•": 178,
      "…": 179,
      "′": 180,
      "⁠": 181,
      "₹": 182,
      "→": 183,
      "⇔": 184,
      "≠": 185,
      "≤": 186,
      "□": 187,
      "▪": 188,
      "◆": 189,
      "﻿": 190,
      "்க": 191,
      "்த": 192,
      "ம்": 193,
      "ன்": 194,
      "ல்": 195,
      "க்க": 196,
      "்ப": 197,
      "்ட": 198,
      "த்த": 199,
      "ள்": 200,
      "ும்": 201,
      "ர்": 202,
      "ிய": 203,
      "து": 204,
      "ப்ப": 205,
      "ரு": 206,
      "ந்த": 207,
      "ட்ட": 208,
      "ில்": 209,
      "வி": 210,
      "ைய": 211,
      "ங்க": 212,
      "ாக": 213,
      "தி": 214,
      "ிற": 215,
      "ற்": 216,
      "ற்ற": 217,
      "ர்க": 218,
      "டு": 219,
      "ள்ள": 220,
      "ின்": 221,
      "க்கு": 222,
      "மு": 223,
      "்ச": 224,
      "மா": 225,
      "ண்ட": 226,
      "ரி": 227,
      "த்து": 228,
      "கா": 229,
      "டி": 230,
      "செ": 231,
      "ன்ற": 232,
      "கு": 233,
      "லை": 234,
      "வா": 235,
      "அவ": 236,
      "ார்": 237,
      "கள": 238,
      "வே": 239,
      "ில": 240,
      "பி": 241,
      "ான": 242,
      "ட்டு": 243,
      "செய": 244,
      "பா": 245,
      "க்": 246,
      "நா": 247,
      "வு": 248,
      "ப்": 249,
      "ர்கள்": 250,
      "ந்து": 251,
      "பெ": 252,
      "இந்த": 253,
      "இரு": 254,
      "ரா": 255,
      "தா": 256,
      "ங்கள": 257,
      "போ": 258,
      "கள்": 259,
      "ச்ச": 260,
      "ல்ல": 261,
      "ங்கள்": 262,
      "ிரு": 263,
      "னா": 264,
      "றி": 265,
      "று": 266,
      "ற்க": 267,
      "னை": 268,
      "த்": 269,
      "மை": 270,
      "னர்": 271,
      "பு": 272,
      "ர்கள": 273,
      "ப்பு": 274,
      "வர": 275,
      "சி": 276,
      "என்ற": 277,
      "சா": 278,
      "கொ": 279,
      "சு": 280,
      "மே": 281,
      "ியா": 282,
      "மற்ற": 283,
      "ுக்கு": 284,
      "தே": 285,
      "கிற": 286,
      "வை": 287,
      "நி": 288,
      "தொ": 289,
      "த்தில்": 290,
      "கி": 291,
      "டை": 292,
      "மி": 293,
      "வெ": 294,
      "க்கும்": 295,
      "ப்பட்ட": 296,
      "வில்": 297,
      "மற்றும்": 298,
      "என்": 299,
      "மாக": 300,
      "ஒரு": 301,
      "தெ": 302,
      "ையில்": 303,
      "ளி": 304,
      "ஸ்": 305,
      "ண்": 306,
      "இத": 307,
      "ள்ளது": 308,
      "கூ": 309,
      "ண்டு": 310,
      "என": 311,
      "டைய": 312,
      "பே": 313,
      "றை": 314,
      "ரிய": 315,
      "ற்ப": 316,
      "நீ": 317,
      "ழு": 318,
      "கோ": 319,
      "லா": 320,
      "க்கிற": 321,
      "வும்": 322,
      "ப்பட": 323,
      "ய்": 324,
      "வரு": 325,
      "திய": 326,
      "மான": 327,
      "த்தி": 328,
      "னால்": 329,
      "ர்ப": 330,
      "தற்க": 331,
      "த்தை": 332,
      "வழ": 333,
      "இது": 334,
      "செய்": 335,
      "ட்ச": 336,
      "அதி": 337,
      "ின்ற": 338,
      "பிர": 339,
      "செய்த": 340,
      "ச்": 341,
      "பொ": 342,
      "ப்பட்டு": 343,
      "லி": 344,
      "தை": 345,
      "னி": 346,
      "நட": 347,
      "\"\"": 348,
      "ரை": 349,
      "ப்படு": 350,
      "டிய": 351,
      "ர்த": 352,
      "மூ": 353,
      "ையும்": 354,
      "கிறது": 355,
      "களை": 356,
      "வீ": 357,
      "என்று": 358,
      "வேண்ட": 359,
      "ரும்": 360,
      "ணி": 361,
      "மைய": 362,
      "தொட": 363,
      "உள்ள": 364,
      "ம்ப": 365,
      "ற்று": 366,
      "அர": 367,
      "மீ": 368,
      "செய்ய": 369,
      "லும்": 370,
      "நில": 371,
      "வர்": 372,
      "ட்": 373,
      "ப்பி": 374,
      "குறி": 375,
      "னு": 376,
      "ரண": 377,
      "பய": 378,
      "யா": 379,
      "ளை": 380,
      "கே": 381,
      "டன்": 382,
      "தல்": 383,
      "த்திய": 384,
      "கை": 385,
      "சே": 386,
      "நிற": 387,
      "ழ்": 388,
      "பல": 389,
      "ால்": 390,
      "ேன்": 391,
      "00": 392,
      "தீ": 393,
      "ன்ன": 394,
      "அவர்": 395,
      "ுவ": 396,
      "ர்த்த": 397,
      "த்தின்": 398,
      "ிர": 399,
      "தாக": 400,
      "ான்": 401,
      "சிய": 402,
      "ரிக்க": 403,
      "வில்லை": 404,
      "டம்": 405,
      "வ்": 406,
      "அமை": 407,
      "ிற்க": 408,
      "தெரி": 409,
      "ஆக": 410,
      "தன்": 411,
      "க்கிய": 412,
      "சிற": 413,
      "ட்டி": 414,
      "வது": 415,
      "ங்கு": 416,
      "வேண்டும்": 417,
      "அறி": 418,
      "என்ப": 419,
      "கின்ற": 420,
      "தலை": 421,
      "ன்று": 422,
      "கட": 423,
      "தில்": 424,
      "இருந்த": 425,
      "ற்றி": 426,
      "ஆனால்": 427,
      "ல்லா": 428,
      "ொ": 429,
      "்கள்": 430,
      "சொ": 431,
      "ங்களை": 432,
      "ரூ": 433,
      "ுள்ள": 434,
      "டுத்த": 435,
      "நான்": 436,
      "தெரிவி": 437,
      "ளிய": 438,
      "மக்க": 439,
      "வின்": 440,
      "வர்கள்": 441,
      "க்கப்பட்ட": 442,
      "வர்கள": 443,
      "டுத்து": 444,
      "ரம்": 445,
      "ப்போ": 446,
      "அவர்கள": 447,
      "ிருந்த": 448,
      "அது": 449,
      "இய": 450,
      "ராக": 451,
      "அந்த": 452,
      "கவ": 453,
      "பட": 454,
      "பின்": 455,
      "மெ": 456,
      "தான்": 457,
      "தற்கு": 458,
      "20": 459,
      "ரோ": 460,
      "எதி": 461,
      "இந்தியா": 462,
      "ர்க்க": 463,
      "ண்ண": 464,
      "க்கிறது": 465,
      "ஸ்த": 466,
      "ாள": 467,
      "களில்": 468,
      "ிலும்": 469,
      "ஏற்ப": 470,
      "்கள": 471,
      "அதிக": 472,
      "ையை": 473,
      "நே": 474,
      "ார்கள்": 475,
      "யி": 476,
      "க்கை": 477,
      "த்திற்க": 478,
      "திரு": 479,
      "வாக": 480,
      "தம்": 481,
      "ழி": 482,
      "ட்சி": 483,
      "க்கா": 484,
      "விட்ட": 485,
      "கொண்ட": 486,
      "வெளிய": 487,
      "ழை": 488,
      "மோ": 489,
      "லம்": 490,
      "ர்ப்ப": 491,
      "ணை": 492,
      "திட்ட": 493,
      "லக": 494,
      "டும்": 495,
      "பெற்ற": 496,
      "கொ": 497,
      "க்கி": 498,
      "இர": 499,
      "த்துவ": 500,
      "வள": 501,
      "சீ": 502,
      "நடி": 503,
      "அல்ல": 504,
      "விய": 505,
      "ஞ்ச": 506,
      "மதி": 507,
      "ல்லை": 508,
      "என்ன": 509,
      "பதி": 510,
      "லாம்": 511,
      "ருக்கு": 512,
      "முதல்": 513,
      "ிருந்து": 514,
      "தும்": 515,
      "வரும்": 516,
      "தன": 517,
      "ந்தி": 518,
      "போல": 519,
      "மொ": 520,
      "ங்கி": 521,
      "வரை": 522,
      "க்கப்பட்டு": 523,
      "அவர்கள்": 524,
      "ங்களில்": 525,
      "மிக": 526,
      "ப்படும்": 527,
      "ச்சி": 528,
      "சில": 529,
      "தர": 530,
      "ப்பா": 531,
      "முடி": 532,
      "ியில்": 533,
      "பொரு": 534,
      "தம": 535,
      "ப்படி": 536,
      "விட": 537,
      "இல்லை": 538,
      "ோ": 539,
      "முன்": 540,
      "அளி": 541,
      "களுக்கு": 542,
      "மேலும்": 543,
      "இந்திய": 544,
      "பர": 545,
      "தவி": 546,
      "தமி": 547,
      "பை": 548,
      "லு": 549,
      "மும்": 550,
      "மரு": 551,
      "றிய": 552,
      "ஸ்ட": 553,
      "ர்ந்து": 554,
      "்கிற": 555,
      "விசா": 556,
      "பூ": 557,
      "ஷ்": 558,
      "உட": 559,
      "றைய": 560,
      "ோம்": 561,
      "ர்ந்த": 562,
      "த்திற்கு": 563,
      "நாம்": 564,
      "ங்களுக்கு": 565,
      "நிலை": 566,
      "நம்": 567,
      "னார்": 568,
      "த்துள்ள": 569,
      "வழங்க": 570,
      "ஆகிய": 571,
      "அனு": 572,
      "பண": 573,
      "மன": 574,
      "அரசு": 575,
      "சட்ட": 576,
      "தல": 577,
      "19": 578,
      "நிறுவ": 579,
      "வந்த": 580,
      "நாடு": 581,
      "செய்து": 582,
      "அனை": 583,
      "படி": 584,
      "க்கொ": 585,
      "நோ": 586,
      "ரே": 587,
      "க்கான": 588,
      "கம்": 589,
      "டெ": 590,
      "பகு": 591,
      "மத்திய": 592,
      "ேய": 593,
      "முக்கிய": 594,
      "உள்ளது": 595,
      "டா": 596,
      "ழந்த": 597,
      "ராஜ": 598,
      "முறை": 599,
      ".\"": 600,
      "கரு": 601,
      "வடி": 602,
      "பிற": 603,
      "கார": 604,
      "தொடர்ப": 605,
      "நீங்கள்": 606,
      "பிரதம": 607,
      "எழு": 608,
      "சம்ப": 609,
      "யம்": 610,
      "லிய": 611,
      "வட்ட": 612,
      "அல்லது": 613,
      "நிறுவன": 614,
      "குறித்து": 615,
      "ற்கு": 616,
      "உலக": 617,
      "தோ": 618,
      "உண்": 619,
      "கால": 620,
      "பாது": 621,
      "இருக்க": 622,
      "தொழ": 623,
      "கட்ட": 624,
      "பாதுகா": 625,
      "தூ": 626,
      "நக": 627,
      "யெ": 628,
      "செயல்": 629,
      "ன்ப": 630,
      "த்தார்": 631,
      "போது": 632,
      "சூ": 633,
      "மல்": 634,
      "்சி": 635,
      "போலீ": 636,
      "அள": 637,
      "ையா": 638,
      "முழு": 639,
      "வாய": 640,
      "அடி": 641,
      "ளா": 642,
      "கோவா": 643,
      "ங்": 644,
      "நடை": 645,
      "மாநில": 646,
      "மக்கள்": 647,
      "சோ": 648,
      "வற்ற": 649,
      "என்பது": 650,
      "யெகோவா": 651,
      "தகவ": 652,
      "கல": 653,
      "ிஸ்த": 654,
      "ட்டிய": 655,
      "விவ": 656,
      "வெளி": 657,
      "அதை": 658,
      "ுடன்": 659,
      "க்கம்": 660,
      "குறை": 661,
      "களின்": 662,
      "பெய": 663,
      "வருகிறது": 664,
      "விசாரண": 665,
      "அமெ": 666,
      "இட": 667,
      "அதன்": 668,
      "ரில்": 669,
      "த்தா": 670,
      "மாண": 671,
      "வழி": 672,
      "உரு": 673,
      "டியா": 674,
      "ுடைய": 675,
      "விடு": 676,
      "கொள்ள": 677,
      "எனக்கு": 678,
      "கீ": 679,
      "ிருக்க": 680,
      "ப்படுகிறது": 681,
      "அமெரிக்க": 682,
      "ஆம்": 683,
      "இன்ன": 684,
      "்ப்ப": 685,
      "காண": 686,
      "மீது": 687,
      "மருத்துவ": 688,
      "பிரதமர்": 689,
      "பற்றி": 690,
      "மன்ற": 691,
      "காரண": 692,
      "மூலம்": 693,
      "201": 694,
      "வில": 695,
      "ள்ளி": 696,
      "பெற": 697,
      "போன்ற": 698,
      "வருகின்ற": 699,
      "குறிப்பி": 700,
      "உறு": 701,
      "னும்": 702,
      "ியை": 703,
      "ந்திர": 704,
      "சார்": 705,
      "ட்ப": 706,
      "ர்வ": 707,
      "இதில்": 708,
      "விசாரணை": 709,
      "சை": 710,
      "மாவட்ட": 711,
      "வேறு": 712,
      "இருந்து": 713,
      "கொண்டு": 714,
      "மேற்க": 715,
      "ோர்": 716,
      "்களை": 717,
      "விள": 718,
      "டுக்க": 719,
      "நாட்ட": 720,
      "நீதி": 721,
      "உண": 722,
      "உய": 723,
      "ா்": 724,
      "தார": 725,
      "சொல்ல": 726,
      "ொரு": 727,
      "முக": 728,
      "புதிய": 729,
      "கோடி": 730,
      "அமைச்ச": 731,
      "ஜி": 732,
      "பரி": 733,
      "ப்போது": 734,
      "10": 735,
      "எந்த": 736,
      "தான": 737,
      "லில்": 738,
      "ப்பை": 739,
      "நிக": 740,
      "டைந்த": 741,
      "தனை": 742,
      "பாக": 743,
      "ரின்": 744,
      "ற்றிய": 745,
      "ிலிருந்து": 746,
      "நடவடி": 747,
      "லட்ச": 748,
      "வச": 749,
      "களும்": 750,
      "ிருக்கிற": 751,
      "ஆண்டு": 752,
      "இவ்": 753,
      "உயி": 754,
      "கையில்": 755,
      "நெ": 756,
      "ர்வு": 757,
      "வாழ": 758,
      "இருக்கிறது": 759,
      "தற்காக": 760,
      "கண": 761,
      "தற்ப": 762,
      "வன்": 763,
      "ங்கிய": 764,
      "ழக": 765,
      "க்கூ": 766,
      "விரு": 767,
      "முடிய": 768,
      "இருப்ப": 769,
      "பொது": 770,
      "ேயே": 771,
      "கல்": 772,
      "சந்த": 773,
      "நு": 774,
      "ட்டை": 775,
      "ங்கே": 776,
      "வான": 777,
      "பாதி": 778,
      "இதனால்": 779,
      "ணைய": 780,
      "குழந்த": 781,
      "பிரி": 782,
      "ப்பட்டது": 783,
      "எனவே": 784,
      "கடவு": 785,
      "தமிழ்": 786,
      "தற்போ": 787,
      "முடியா": 788,
      "கிடை": 789,
      "..": 790,
      "தயா": 791,
      "்க்க": 792,
      "க்காக": 793,
      "ியாக": 794,
      "த்துக்கு": 795,
      "பெரும்": 796,
      "பயன்ப": 797,
      "சம்பவ": 798,
      "மேற்கொ": 799,
      "வாறு": 800,
      "உங்கள்": 801,
      "கைய": 802,
      "மில்": 803,
      "ீடு": 804,
      "வித": 805,
      "ண்டா": 806,
      "டும்ப": 807,
      "சம": 808,
      "நல்ல": 809,
      "செல": 810,
      "குடும்ப": 811,
      "நடவடிக்கை": 812,
      "இல": 813,
      "மின்": 814,
      "வய": 815,
      "ள்ளன": 816,
      "முன்ன": 817,
      "எம்": 818,
      "மார்": 819,
      "வுக்கு": 820,
      "\"\"\"": 821,
      "மக்கள": 822,
      "இன்னும்": 823,
      "ஜெ": 824,
      "தவ": 825,
      "ுள்ளது": 826,
      "்த்த": 827,
      "துறை": 828,
      "காய": 829,
      "இருக்கும்": 830,
      "நிச்ச": 831,
      "இதை": 832,
      "கூட்ட": 833,
      "தியில்": 834,
      "ப்படுத்த": 835,
      "ஒன்ற": 836,
      "கட்டு": 837,
      "முய": 838,
      "குழு": 839,
      "பெற்று": 840,
      "என்றார்": 841,
      "ப்பட்டுள்ளது": 842,
      "தொடர்ந்து": 843,
      "நம": 844,
      "ரீ": 845,
      "ரது": 846,
      "லோ": 847,
      "ழ்ச": 848,
      "ிட்ட": 849,
      "ராம": 850,
      "என்றும்": 851,
      "கின்றன": 852,
      "கர்": 853,
      "ரியா": 854,
      "வதற்கு": 855,
      "நாங்கள்": 856,
      "ச்சை": 857,
      "நினை": 858,
      "வெற்றி": 859,
      "கூறிய": 860,
      "குழந்தை": 861,
      "னம்": 862,
      "யமாக": 863,
      "ூர்": 864,
      "ந்தது": 865,
      "வாய்ப்ப": 866,
      "சமூ": 867,
      "மண": 868,
      "யூ": 869,
      "ள்ளனர்": 870,
      "முறைய": 871,
      "அவரது": 872,
      "பெரு": 873,
      "போ": 874,
      "பேர்": 875,
      "இரண்டு": 876,
      "பாதுகாப்பு": 877,
      "எல்லா": 878,
      "மனி": 879,
      "யோ": 880,
      "வன": 881,
      "நாட": 882,
      "தெரிய": 883,
      "கூறி": 884,
      "நிலையில்": 885,
      "000": 886,
      "அவர்களுக்கு": 887,
      "இற": 888,
      "பணி": 889,
      "குற்ற": 890,
      "ிருப்ப": 891,
      "வேண்டிய": 892,
      "அரசிய": 893,
      "தெரிவித்துள்ள": 894,
      "தனது": 895,
      "தொழில்": 896,
      "தற்போது": 897,
      "பல்": 898,
      "யில்": 899,
      "ாகும்": 900,
      "முதல": 901,
      "வாக்கு": 902,
      "ச்சு": 903,
      "தேச": 904,
      "அறிவி": 905,
      "அணி": 906,
      "நான": 907,
      "வேலை": 908,
      "என்பதை": 909,
      "பின்னர்": 910,
      "மொழி": 911,
      "சமூக": 912,
      "அதற்கு": 913,
      "ாலும்": 914,
      "க்கள்": 915,
      "திற": 916,
      "மாற்ற": 917,
      "ிலேயே": 918,
      "பெண": 919,
      "த்திர": 920,
      "மையான": 921,
      "ர்ப்பு": 922,
      "விவசா": 923,
      "எது": 924,
      "எவ்": 925,
      "கன": 926,
      "நூ": 927,
      "படு": 928,
      "மட்டு": 929,
      "ர்ட": 930,
      "ஸ்ப": 931,
      "்கு": 932,
      "ர்ச்சி": 933,
      "ட்டும்": 934,
      "இருக்கிற": 935,
      "தேசிய": 936,
      "நீர்": 937,
      "நிலைய": 938,
      "பைபி": 939,
      "கலந்து": 940,
      "12": 941,
      "இணை": 942,
      "பட்ட": 943,
      "வரி": 944,
      "வந்து": 945,
      "ுக்கும்": 946,
      "ப்பாக": 947,
      "ங்கிர": 948,
      "அவன்": 949,
      "தால்": 950,
      "தொ": 951,
      "ய்வு": 952,
      "தற்கான": 953,
      "னுடைய": 954,
      "கைது": 955,
      "ஸ்ட்": 956,
      "உதவி": 957,
      "எண்": 958,
      "பர்": 959,
      "ன்னை": 960,
      "த்தது": 961,
      "காவ": 962,
      "காங்கிர": 963,
      "முயற்": 964,
      "அழை": 965,
      "சரி": 966,
      "வைய": 967,
      "ஷ்ட": 968,
      "்கா": 969,
      "க்கில்": 970,
      "ப்பில்": 971,
      "திரும்": 972,
      "ண்டும்": 973,
      "ராய": 974,
      "தேர்த": 975,
      "நிதி": 976,
      "ர்த்து": 977,
      "தில்லை": 978,
      "பழ": 979,
      "ிட": 980,
      "ிடம்": 981,
      "னா்": 982,
      "தேவை": 983,
      "இதன்": 984,
      "ுள்ளார்": 985,
      "மோடி": 986,
      "நிச்சயமாக": 987,
      "க்த": 988,
      "சர்": 989,
      "ஹ்": 990,
      "த்தான்": 991,
      "ண்டி": 992,
      "பிடி": 993,
      "ியாள": 994,
      "கூறு": 995,
      "வழக்கு": 996,
      "ின்றன": 997,
      "இருந்தது": 998,
      "க்கப்பட்டுள்ளது": 999
    },
    "merges": [
      [
        "்",
        "க"
      ],
      [
        "்",
        "த"
      ],
      [
        "ம",
        "்"
      ],
      [
        "ன",
        "்"
      ],
      [
        "ல",
        "்"
      ],
      [
        "க",
        "்க"
      ],
      [
        "்",
        "ப"
      ],
      [
        "்",
        "ட"
      ],
      [
        "த",
        "்த"
      ],
      [
        "ள",
        "்"
      ],
      [
        "ு",
        "ம்"
      ],
      [
        "ர",
        "்"
      ],
      [
        "ி",
        "ய"
      ],
      [
        "த",
        "ு"
      ],
      [
        "ப",
        "்ப"
      ],
      [
        "ர",
        "ு"
      ],
      [
        "ந",
        "்த"
      ],
      [
        "ட",
        "்ட"
      ],
      [
        "ி",
        "ல்"
      ],
      [
        "வ",
        "ி"
      ],
      [
        "ை",
        "ய"
      ],
      [
        "ங",
        "்க"
      ],
      [
        "ா",
        "க"
      ],
      [
        "த",
        "ி"
      ],
      [
        "ி",
        "ற"
      ],
      [
        "ற",
        "்"
      ],
      [
        "ற்",
        "ற"
      ],
      [
        "ர",
        "்க"
      ],
      [
        "ட",
        "ு"
      ],
      [
        "ள்",
        "ள"
      ],
      [
        "ி",
        "ன்"
      ],
      [
        "க்க",
        "ு"
      ],
      [
        "ம",
        "ு"
      ],
      [
        "்",
        "ச"
      ],
      [
        "ம",
        "ா"
      ],
      [
        "ண",
        "்ட"
      ],
      [
        "ர",
        "ி"
      ],
      [
        "த்த",
        "ு"
      ],
      [
        "க",
        "ா"
      ],
      [
        "ட",
        "ி"
      ],
      [
        "ச",
        "ெ"
      ],
      [
        "ன்",
        "ற"
      ],
      [
        "க",
        "ு"
      ],
      [
        "ல",
        "ை"
      ],
      [
        "வ",
        "ா"
      ],
      [
        "அ",
        "வ"
      ],
      [
        "ா",
        "ர்"
      ],
      [
        "க",
        "ள"
      ],
      [
        "வ",
        "ே"
      ],
      [
        "ி",
        "ல"
      ],
      [
        "ப",
        "ி"
      ],
      [
        "ா",
        "ன"
      ],
      [
        "ட்ட",
        "ு"
      ],
      [
        "செ",
        "ய"
      ],
      [
        "ப",
        "ா"
      ],
      [
        "க",
        "்"
      ],
      [
        "ந",
        "ா"
      ],
      [
        "வ",
        "ு"
      ],
      [
        "ப",
        "்"
      ],
      [
        "ர்க",
        "ள்"
      ],
      [
        "ந்த",
        "ு"
      ],
      [
        "ப",
        "ெ"
      ],
      [
        "இ",
        "ந்த"
      ],
      [
        "இ",
        "ரு"
      ],
      [
        "ர",
        "ா"
      ],
      [
        "த",
        "ா"
      ],
      [
        "ங்க",
        "ள"
      ],
      [
        "ப",
        "ோ"
      ],
      [
        "க",
        "ள்"
      ],
      [
        "ச",
        "்ச"
      ],
      [
        "ல்",
        "ல"
      ],
      [
        "ங்க",
        "ள்"
      ],
      [
        "ி",
        "ரு"
      ],
      [
        "ன",
        "ா"
      ],
      [
        "ற",
        "ி"
      ],
      [
        "ற",
        "ு"
      ],
      [
        "ற",
        "்க"
      ],
      [
        "ன",
        "ை"
      ],
      [
        "த",
        "்"
      ],
      [
        "ம",
        "ை"
      ],
      [
        "ன",
        "ர்"
      ],
      [
        "ப",
        "ு"
      ],
      [
        "ர்க",
        "ள"
      ],
      [
        "ப்ப",
        "ு"
      ],
      [
        "வ",
        "ர"
      ],
      [
        "ச",
        "ி"
      ],
      [
        "எ",
        "ன்ற"
      ],
      [
        "ச",
        "ா"
      ],
      [
        "க",
        "ொ"
      ],
      [
        "ச",
        "ு"
      ],
      [
        "ம",
        "ே"
      ],
      [
        "ிய",
        "ா"
      ],
      [
        "ம",
        "ற்ற"
      ],
      [
        "ு",
        "க்கு"
      ],
      [
        "த",
        "ே"
      ],
      [
        "க",
        "ிற"
      ],
      [
        "வ",
        "ை"
      ],
      [
        "ந",
        "ி"
      ],
      [
        "த",
        "ொ"
      ],
      [
        "த்த",
        "ில்"
      ],
      [
        "க",
        "ி"
      ],
      [
        "ட",
        "ை"
      ],
      [
        "ம",
        "ி"
      ],
      [
        "வ",
        "ெ"
      ],
      [
        "க்க",
        "ும்"
      ],
      [
        "ப்ப",
        "ட்ட"
      ],
      [
        "வ",
        "ில்"
      ],
      [
        "மற்ற",
        "ும்"
      ],
      [
        "எ",
        "ன்"
      ],
      [
        "ம",
        "ாக"
      ],
      [
        "ஒ",
        "ரு"
      ],
      [
        "த",
        "ெ"
      ],
      [
        "ைய",
        "ில்"
      ],
      [
        "ள",
        "ி"
      ],
      [
        "ஸ",
        "்"
      ],
      [
        "ண",
        "்"
      ],
      [
        "இ",
        "த"
      ],
      [
        "ள்ள",
        "து"
      ],
      [
        "க",
        "ூ"
      ],
      [
        "ண்ட",
        "ு"
      ],
      [
        "எ",
        "ன"
      ],
      [
        "ட",
        "ைய"
      ],
      [
        "ப",
        "ே"
      ],
      [
        "ற",
        "ை"
      ],
      [
        "ர",
        "ிய"
      ],
      [
        "ற",
        "்ப"
      ],
      [
        "ந",
        "ீ"
      ],
      [
        "ழ",
        "ு"
      ],
      [
        "க",
        "ோ"
      ],
      [
        "ல",
        "ா"
      ],
      [
        "க்க",
        "ிற"
      ],
      [
        "வ",
        "ும்"
      ],
      [
        "ப்ப",
        "ட"
      ],
      [
        "ய",
        "்"
      ],
      [
        "வ",
        "ரு"
      ],
      [
        "த",
        "ிய"
      ],
      [
        "மா",
        "ன"
      ],
      [
        "த்த",
        "ி"
      ],
      [
        "னா",
        "ல்"
      ],
      [
        "ர",
        "்ப"
      ],
      [
        "த",
        "ற்க"
      ],
      [
        "த்த",
        "ை"
      ],
      [
        "வ",
        "ழ"
      ],
      [
        "இ",
        "து"
      ],
      [
        "செய",
        "்"
      ],
      [
        "ட",
        "்ச"
      ],
      [
        "அ",
        "தி"
      ],
      [
        "ின்",
        "ற"
      ],
      [
        "பி",
        "ர"
      ],
      [
        "செய",
        "்த"
      ],
      [
        "ச",
        "்"
      ],
      [
        "ப",
        "ொ"
      ],
      [
        "ப்ப",
        "ட்டு"
      ],
      [
        "ல",
        "ி"
      ],
      [
        "த",
        "ை"
      ],
      [
        "ன",
        "ி"
      ],
      [
        "ந",
        "ட"
      ],
      [
        "\"",
        "\""
      ],
      [
        "ர",
        "ை"
      ],
      [
        "ப்ப",
        "டு"
      ],
      [
        "ட",
        "ிய"
      ],
      [
        "ர",
        "்த"
      ],
      [
        "ம",
        "ூ"
      ],
      [
        "ைய",
        "ும்"
      ],
      [
        "கிற",
        "து"
      ],
      [
        "கள",
        "ை"
      ],
      [
        "வ",
        "ீ"
      ],
      [
        "என்ற",
        "ு"
      ],
      [
        "வே",
        "ண்ட"
      ],
      [
        "ர",
        "ும்"
      ],
      [
        "ண",
        "ி"
      ],
      [
        "ம",
        "ைய"
      ],
      [
        "தொ",
        "ட"
      ],
      [
        "உ",
        "ள்ள"
      ],
      [
        "ம்",
        "ப"
      ],
      [
        "ற்ற",
        "ு"
      ],
      [
        "அ",
        "ர"
      ],
      [
        "ம",
        "ீ"
      ],
      [
        "செய்",
        "ய"
      ],
      [
        "ல",
        "ும்"
      ],
      [
        "ந",
        "ில"
      ],
      [
        "வ",
        "ர்"
      ],
      [
        "ட",
        "்"
      ],
      [
        "ப்ப",
        "ி"
      ],
      [
        "கு",
        "றி"
      ],
      [
        "ன",
        "ு"
      ],
      [
        "ர",
        "ண"
      ],
      [
        "ப",
        "ய"
      ],
      [
        "ய",
        "ா"
      ],
      [
        "ள",
        "ை"
      ],
      [
        "க",
        "ே"
      ],
      [
        "ட",
        "ன்"
      ],
      [
        "த",
        "ல்"
      ],
      [
        "த்த",
        "ிய"
      ],
      [
        "க",
        "ை"
      ],
      [
        "ச",
        "ே"
      ],
      [
        "ந",
        "ிற"
      ],
      [
        "ழ",
        "்"
      ],
      [
        "ப",
        "ல"
      ],
      [
        "ா",
        "ல்"
      ],
      [
        "ே",
        "ன்"
      ],
      [
        "0",
        "0"
      ],
      [
        "த",
        "ீ"
      ],
      [
        "ன்",
        "ன"
      ],
      [
        "அவ",
        "ர்"
      ],
      [
        "ு",
        "வ"
      ],
      [
        "ர்த",
        "்த"
      ],
      [
        "த்த",
        "ின்"
      ],
      [
        "ி",
        "ர"
      ],
      [
        "த",
        "ாக"
      ],
      [
        "ா",
        "ன்"
      ],
      [
        "ச",
        "ிய"
      ],
      [
        "ரி",
        "க்க"
      ],
      [
        "வில்",
        "லை"
      ],
      [
        "ட",
        "ம்"
      ],
      [
        "வ",
        "்"
      ],
      [
        "அ",
        "மை"
      ],
      [
        "ிற",
        "்க"
      ],
      [
        "தெ",
        "ரி"
      ],
      [
        "ஆ",
        "க"
      ],
      [
        "த",
        "ன்"
      ],
      [
        "க்க",
        "ிய"
      ],
      [
        "ச",
        "ிற"
      ],
      [
        "ட்ட",
        "ி"
      ],
      [
        "வ",
        "து"
      ],
      [
        "ங்க",
        "ு"
      ],
      [
        "வேண்ட",
        "ும்"
      ],
      [
        "அ",
        "றி"
      ],
      [
        "என்",
        "ப"
      ],
      [
        "க",
        "ின்ற"
      ],
      [
        "த",
        "லை"
      ],
      [
        "ன்ற",
        "ு"
      ],
      [
        "க",
        "ட"
      ],
      [
        "த",
        "ில்"
      ],
      [
        "இரு",
        "ந்த"
      ],
      [
        "ற்ற",
        "ி"
      ],
      [
        "ஆ",
        "னால்"
      ],
      [
        "ல்ல",
        "ா"
      ],
      [
        "ெ",
        "ா"
      ],
      [
        "்க",
        "ள்"
      ],
      [
        "ச",
        "ொ"
      ],
      [
        "ங்கள",
        "ை"
      ],
      [
        "ர",
        "ூ"
      ],
      [
        "ு",
        "ள்ள"
      ],
      [
        "டு",
        "த்த"
      ],
      [
        "நா",
        "ன்"
      ],
      [
        "தெரி",
        "வி"
      ],
      [
        "ள",
        "ிய"
      ],
      [
        "ம",
        "க்க"
      ],
      [
        "வி",
        "ன்"
      ],
      [
        "வ",
        "ர்கள்"
      ],
      [
        "க்க",
        "ப்பட்ட"
      ],
      [
        "வ",
        "ர்கள"
      ],
      [
        "டு",
        "த்து"
      ],
      [
        "ர",
        "ம்"
      ],
      [
        "ப்ப",
        "ோ"
      ],
      [
        "அவ",
        "ர்கள"
      ],
      [
        "ிரு",
        "ந்த"
      ],
      [
        "அ",
        "து"
      ],
      [
        "இ",
        "ய"
      ],
      [
        "ர",
        "ாக"
      ],
      [
        "அ",
        "ந்த"
      ],
      [
        "க",
        "வ"
      ],
      [
        "ப",
        "ட"
      ],
      [
        "ப",
        "ின்"
      ],
      [
        "ம",
        "ெ"
      ],
      [
        "தா",
        "ன்"
      ],
      [
        "தற்க",
        "ு"
      ],
      [
        "2",
        "0"
      ],
      [
        "ர",
        "ோ"
      ],
      [
        "எ",
        "தி"
      ],
      [
        "இந்த",
        "ியா"
      ],
      [
        "ர்க",
        "்க"
      ],
      [
        "ண்",
        "ண"
      ],
      [
        "க்கிற",
        "து"
      ],
      [
        "ஸ",
        "்த"
      ],
      [
        "ா",
        "ள"
      ],
      [
        "கள",
        "ில்"
      ],
      [
        "ில",
        "ும்"
      ],
      [
        "ஏ",
        "ற்ப"
      ],
      [
        "்க",
        "ள"
      ],
      [
        "அதி",
        "க"
      ],
      [
        "ைய",
        "ை"
      ],
      [
        "ந",
        "ே"
      ],
      [
        "ா",
        "ர்கள்"
      ],
      [
        "ய",
        "ி"
      ],
      [
        "க்க",
        "ை"
      ],
      [
        "த்த",
        "ிற்க"
      ],
      [
        "தி",
        "ரு"
      ],
      [
        "வ",
        "ாக"
      ],
      [
        "த",
        "ம்"
      ],
      [
        "ழ",
        "ி"
      ],
      [
        "ட்ச",
        "ி"
      ],
      [
        "க்க",
        "ா"
      ],
      [
        "வி",
        "ட்ட"
      ],
      [
        "கொ",
        "ண்ட"
      ],
      [
        "வெ",
        "ளிய"
      ],
      [
        "ழ",
        "ை"
      ],
      [
        "ம",
        "ோ"
      ],
      [
        "ல",
        "ம்"
      ],
      [
        "ர்ப",
        "்ப"
      ],
      [
        "ண",
        "ை"
      ],
      [
        "தி",
        "ட்ட"
      ],
      [
        "ல",
        "க"
      ],
      [
        "ட",
        "ும்"
      ],
      [
        "பெ",
        "ற்ற"
      ],
      [
        "க",
        "ொ"
      ],
      [
        "க்க",
        "ி"
      ],
      [
        "இ",
        "ர"
      ],
      [
        "த்து",
        "வ"
      ],
      [
        "வ",
        "ள"
      ],
      [
        "ச",
        "ீ"
      ],
      [
        "ந",
        "டி"
      ],
      [
        "அ",
        "ல்ல"
      ],
      [
        "வ",
        "ிய"
      ],
      [
        "ஞ",
        "்ச"
      ],
      [
        "ம",
        "தி"
      ],
      [
        "ல்",
        "லை"
      ],
      [
        "என்",
        "ன"
      ],
      [
        "ப",
        "தி"
      ],
      [
        "லா",
        "ம்"
      ],
      [
        "ரு",
        "க்கு"
      ],
      [
        "மு",
        "தல்"
      ],
      [
        "ிரு",
        "ந்து"
      ],
      [
        "த",
        "ும்"
      ],
      [
        "வர",
        "ும்"
      ],
      [
        "த",
        "ன"
      ],
      [
        "ந்த",
        "ி"
      ],
      [
        "போ",
        "ல"
      ],
      [
        "ம",
        "ொ"
      ],
      [
        "ங்க",
        "ி"
      ],
      [
        "வர",
        "ை"
      ],
      [
        "க்க",
        "ப்பட்டு"
      ],
      [
        "அவ",
        "ர்கள்"
      ],
      [
        "ங்கள",
        "ில்"
      ],
      [
        "மி",
        "க"
      ],
      [
        "ப்பட",
        "ும்"
      ],
      [
        "ச்ச",
        "ி"
      ],
      [
        "ச",
        "ில"
      ],
      [
        "த",
        "ர"
      ],
      [
        "ப்ப",
        "ா"
      ],
      [
        "மு",
        "டி"
      ],
      [
        "ிய",
        "ில்"
      ],
      [
        "பொ",
        "ரு"
      ],
      [
        "த",
        "ம"
      ],
      [
        "ப்ப",
        "டி"
      ],
      [
        "வி",
        "ட"
      ],
      [
        "இ",
        "ல்லை"
      ],
      [
        "ே",
        "ா"
      ],
      [
        "மு",
        "ன்"
      ],
      [
        "அ",
        "ளி"
      ],
      [
        "கள",
        "ுக்கு"
      ],
      [
        "மே",
        "லும்"
      ],
      [
        "இந்த",
        "ிய"
      ],
      [
        "ப",
        "ர"
      ],
      [
        "த",
        "வி"
      ],
      [
        "த",
        "மி"
      ],
      [
        "ப",
        "ை"
      ],
      [
        "ல",
        "ு"
      ],
      [
        "ம",
        "ும்"
      ],
      [
        "ம",
        "ரு"
      ],
      [
        "ற",
        "ிய"
      ],
      [
        "ஸ",
        "்ட"
      ],
      [
        "ர்",
        "ந்து"
      ],
      [
        "்க",
        "ிற"
      ],
      [
        "வி",
        "சா"
      ],
      [
        "ப",
        "ூ"
      ],
      [
        "ஷ",
        "்"
      ],
      [
        "உ",
        "ட"
      ],
      [
        "ற",
        "ைய"
      ],
      [
        "ோ",
        "ம்"
      ],
      [
        "ர்",
        "ந்த"
      ],
      [
        "த்திற்க",
        "ு"
      ],
      [
        "நா",
        "ம்"
      ],
      [
        "ங்கள",
        "ுக்கு"
      ],
      [
        "நி",
        "லை"
      ],
      [
        "ந",
        "ம்"
      ],
      [
        "ன",
        "ார்"
      ],
      [
        "த்து",
        "ள்ள"
      ],
      [
        "வழ",
        "ங்க"
      ],
      [
        "ஆக",
        "ிய"
      ],
      [
        "அ",
        "னு"
      ],
      [
        "ப",
        "ண"
      ],
      [
        "ம",
        "ன"
      ],
      [
        "அர",
        "சு"
      ],
      [
        "ச",
        "ட்ட"
      ],
      [
        "த",
        "ல"
      ],
      [
        "1",
        "9"
      ],
      [
        "நிற",
        "ுவ"
      ],
      [
        "வ",
        "ந்த"
      ],
      [
        "நா",
        "டு"
      ],
      [
        "செய்த",
        "ு"
      ],
      [
        "அ",
        "னை"
      ],
      [
        "ப",
        "டி"
      ],
      [
        "க்க",
        "ொ"
      ],
      [
        "ந",
        "ோ"
      ],
      [
        "ர",
        "ே"
      ],
      [
        "க்க",
        "ான"
      ],
      [
        "க",
        "ம்"
      ],
      [
        "ட",
        "ெ"
      ],
      [
        "ப",
        "கு"
      ],
      [
        "ம",
        "த்திய"
      ],
      [
        "ே",
        "ய"
      ],
      [
        "மு",
        "க்கிய"
      ],
      [
        "உ",
        "ள்ளது"
      ],
      [
        "ட",
        "ா"
      ],
      [
        "ழ",
        "ந்த"
      ],
      [
        "ரா",
        "ஜ"
      ],
      [
        "மு",
        "றை"
      ],
      [
        ".",
        "\""
      ],
      [
        "க",
        "ரு"
      ],
      [
        "வ",
        "டி"
      ],
      [
        "ப",
        "ிற"
      ],
      [
        "கா",
        "ர"
      ],
      [
        "தொட",
        "ர்ப"
      ],
      [
        "நீ",
        "ங்கள்"
      ],
      [
        "பிர",
        "தம"
      ],
      [
        "எ",
        "ழு"
      ],
      [
        "ச",
        "ம்ப"
      ],
      [
        "ய",
        "ம்"
      ],
      [
        "ல",
        "ிய"
      ],
      [
        "வ",
        "ட்ட"
      ],
      [
        "அல்ல",
        "து"
      ],
      [
        "நிறுவ",
        "ன"
      ],
      [
        "குறி",
        "த்து"
      ],
      [
        "ற்க",
        "ு"
      ],
      [
        "உ",
        "லக"
      ],
      [
        "த",
        "ோ"
      ],
      [
        "உ",
        "ண்"
      ],
      [
        "கா",
        "ல"
      ],
      [
        "பா",
        "து"
      ],
      [
        "இரு",
        "க்க"
      ],
      [
        "தொ",
        "ழ"
      ],
      [
        "க",
        "ட்ட"
      ],
      [
        "பாது",
        "கா"
      ],
      [
        "த",
        "ூ"
      ],
      [
        "ந",
        "க"
      ],
      [
        "ய",
        "ெ"
      ],
      [
        "செய",
        "ல்"
      ],
      [
        "ன்",
        "ப"
      ],
      [
        "த்த",
        "ார்"
      ],
      [
        "போ",
        "து"
      ],
      [
        "ச",
        "ூ"
      ],
      [
        "ம",
        "ல்"
      ],
      [
        "்ச",
        "ி"
      ],
      [
        "போல",
        "ீ"
      ],
      [
        "அ",
        "ள"
      ],
      [
        "ைய",
        "ா"
      ],
      [
        "மு",
        "ழு"
      ],
      [
        "வா",
        "ய"
      ],
      [
        "அ",
        "டி"
      ],
      [
        "ள",
        "ா"
      ],
      [
        "கோ",
        "வா"
      ],
      [
        "ங",
        "்"
      ],
      [
        "ந",
        "டை"
      ],
      [
        "மா",
        "நில"
      ],
      [
        "மக்க",
        "ள்"
      ],
      [
        "ச",
        "ோ"
      ],
      [
        "வ",
        "ற்ற"
      ],
      [
        "என்ப",
        "து"
      ],
      [
        "யெ",
        "கோவா"
      ],
      [
        "த",
        "கவ"
      ],
      [
        "க",
        "ல"
      ],
      [
        "ி",
        "ஸ்த"
      ],
      [
        "ட்ட",
        "ிய"
      ],
      [
        "வி",
        "வ"
      ],
      [
        "வெ",
        "ளி"
      ],
      [
        "அ",
        "தை"
      ],
      [
        "ு",
        "டன்"
      ],
      [
        "க்க",
        "ம்"
      ],
      [
        "கு",
        "றை"
      ],
      [
        "கள",
        "ின்"
      ],
      [
        "பெ",
        "ய"
      ],
      [
        "வரு",
        "கிறது"
      ],
      [
        "விசா",
        "ரண"
      ],
      [
        "அ",
        "மெ"
      ],
      [
        "இ",
        "ட"
      ],
      [
        "அ",
        "தன்"
      ],
      [
        "ர",
        "ில்"
      ],
      [
        "த்த",
        "ா"
      ],
      [
        "மா",
        "ண"
      ],
      [
        "வழ",
        "ி"
      ],
      [
        "உ",
        "ரு"
      ],
      [
        "ட",
        "ியா"
      ],
      [
        "ு",
        "டைய"
      ],
      [
        "வி",
        "டு"
      ],
      [
        "கொ",
        "ள்ள"
      ],
      [
        "என",
        "க்கு"
      ],
      [
        "க",
        "ீ"
      ],
      [
        "ிரு",
        "க்க"
      ],
      [
        "ப்படு",
        "கிறது"
      ],
      [
        "அமெ",
        "ரிக்க"
      ],
      [
        "ஆ",
        "ம்"
      ],
      [
        "இ",
        "ன்ன"
      ],
      [
        "்ப",
        "்ப"
      ],
      [
        "கா",
        "ண"
      ],
      [
        "மீ",
        "து"
      ],
      [
        "மரு",
        "த்துவ"
      ],
      [
        "பிரதம",
        "ர்"
      ],
      [
        "ப",
        "ற்றி"
      ],
      [
        "ம",
        "ன்ற"
      ],
      [
        "கா",
        "ரண"
      ],
      [
        "மூ",
        "லம்"
      ],
      [
        "20",
        "1"
      ],
      [
        "வி",
        "ல"
      ],
      [
        "ள்ள",
        "ி"
      ],
      [
        "பெ",
        "ற"
      ],
      [
        "போ",
        "ன்ற"
      ],
      [
        "வரு",
        "கின்ற"
      ],
      [
        "குறி",
        "ப்பி"
      ],
      [
        "உ",
        "று"
      ],
      [
        "ன",
        "ும்"
      ],
      [
        "ிய",
        "ை"
      ],
      [
        "ந்த",
        "ிர"
      ],
      [
        "ச",
        "ார்"
      ],
      [
        "ட",
        "்ப"
      ],
      [
        "ர்",
        "வ"
      ],
      [
        "இத",
        "ில்"
      ],
      [
        "விசாரண",
        "ை"
      ],
      [
        "ச",
        "ை"
      ],
      [
        "மா",
        "வட்ட"
      ],
      [
        "வே",
        "று"
      ],
      [
        "இரு",
        "ந்து"
      ],
      [
        "கொ",
        "ண்டு"
      ],
      [
        "மே",
        "ற்க"
      ],
      [
        "ோ",
        "ர்"
      ],
      [
        "்க",
        "ளை"
      ],
      [
        "வி",
        "ள"
      ],
      [
        "டு",
        "க்க"
      ],
      [
        "நா",
        "ட்ட"
      ],
      [
        "நீ",
        "தி"
      ],
      [
        "உ",
        "ண"
      ],
      [
        "உ",
        "ய"
      ],
      [
        "ா",
        "்"
      ],
      [
        "தா",
        "ர"
      ],
      [
        "சொ",
        "ல்ல"
      ],
      [
        "ொ",
        "ரு"
      ],
      [
        "மு",
        "க"
      ],
      [
        "பு",
        "திய"
      ],
      [
        "கோ",
        "டி"
      ],
      [
        "அமை",
        "ச்ச"
      ],
      [
        "ஜ",
        "ி"
      ],
      [
        "ப",
        "ரி"
      ],
      [
        "ப்போ",
        "து"
      ],
      [
        "1",
        "0"
      ],
      [
        "எ",
        "ந்த"
      ],
      [
        "த",
        "ான"
      ],
      [
        "ல",
        "ில்"
      ],
      [
        "ப்ப",
        "ை"
      ],
      [
        "நி",
        "க"
      ],
      [
        "டை",
        "ந்த"
      ],
      [
        "த",
        "னை"
      ],
      [
        "ப",
        "ாக"
      ],
      [
        "ர",
        "ின்"
      ],
      [
        "ற்ற",
        "ிய"
      ],
      [
        "ில",
        "ிருந்து"
      ],
      [
        "நட",
        "வடி"
      ],
      [
        "ல",
        "ட்ச"
      ],
      [
        "வ",
        "ச"
      ],
      [
        "கள",
        "ும்"
      ],
      [
        "ிரு",
        "க்கிற"
      ],
      [
        "ஆ",
        "ண்டு"
      ],
      [
        "இ",
        "வ்"
      ],
      [
        "உ",
        "யி"
      ],
      [
        "க",
        "ையில்"
      ],
      [
        "ந",
        "ெ"
      ],
      [
        "ர்",
        "வு"
      ],
      [
        "வா",
        "ழ"
      ],
      [
        "இரு",
        "க்கிறது"
      ],
      [
        "தற்க",
        "ாக"
      ],
      [
        "க",
        "ண"
      ],
      [
        "த",
        "ற்ப"
      ],
      [
        "வ",
        "ன்"
      ],
      [
        "ங்க",
        "ிய"
      ],
      [
        "ழ",
        "க"
      ],
      [
        "க்க",
        "ூ"
      ],
      [
        "வி",
        "ரு"
      ],
      [
        "மு",
        "டிய"
      ],
      [
        "இரு",
        "ப்ப"
      ],
      [
        "பொ",
        "து"
      ],
      [
        "ேய",
        "ே"
      ],
      [
        "க",
        "ல்"
      ],
      [
        "ச",
        "ந்த"
      ],
      [
        "ந",
        "ு"
      ],
      [
        "ட்ட",
        "ை"
      ],
      [
        "ங்க",
        "ே"
      ],
      [
        "வா",
        "ன"
      ],
      [
        "பா",
        "தி"
      ],
      [
        "இத",
        "னால்"
      ],
      [
        "ண",
        "ைய"
      ],
      [
        "கு",
        "ழந்த"
      ],
      [
        "பி",
        "ரி"
      ],
      [
        "ப்பட்ட",
        "து"
      ],
      [
        "என",
        "வே"
      ],
      [
        "கட",
        "வு"
      ],
      [
        "தமி",
        "ழ்"
      ],
      [
        "தற்ப",
        "ோ"
      ],
      [
        "மு",
        "டியா"
      ],
      [
        "கி",
        "டை"
      ],
      [
        ".",
        "."
      ],
      [
        "த",
        "யா"
      ],
      [
        "்க",
        "்க"
      ],
      [
        "க்க",
        "ாக"
      ],
      [
        "ிய",
        "ாக"
      ],
      [
        "த்து",
        "க்கு"
      ],
      [
        "பெ",
        "ரும்"
      ],
      [
        "பய",
        "ன்ப"
      ],
      [
        "சம்ப",
        "வ"
      ],
      [
        "மேற்க",
        "ொ"
      ],
      [
        "வா",
        "று"
      ],
      [
        "உ",
        "ங்கள்"
      ],
      [
        "க",
        "ைய"
      ],
      [
        "ம",
        "ில்"
      ],
      [
        "ீ",
        "டு"
      ],
      [
        "வி",
        "த"
      ],
      [
        "ண்ட",
        "ா"
      ],
      [
        "டும்",
        "ப"
      ],
      [
        "ச",
        "ம"
      ],
      [
        "ந",
        "ல்ல"
      ],
      [
        "செ",
        "ல"
      ],
      [
        "கு",
        "டும்ப"
      ],
      [
        "நடவடி",
        "க்கை"
      ],
      [
        "இ",
        "ல"
      ],
      [
        "ம",
        "ின்"
      ],
      [
        "வ",
        "ய"
      ],
      [
        "ள்ள",
        "ன"
      ],
      [
        "மு",
        "ன்ன"
      ],
      [
        "எ",
        "ம்"
      ],
      [
        "மா",
        "ர்"
      ],
      [
        "வு",
        "க்கு"
      ],
      [
        "\"\"",
        "\""
      ],
      [
        "மக்க",
        "ள"
      ],
      [
        "இன்ன",
        "ும்"
      ],
      [
        "ஜ",
        "ெ"
      ],
      [
        "த",
        "வ"
      ],
      [
        "ு",
        "ள்ளது"
      ],
      [
        "்த",
        "்த"
      ],
      [
        "து",
        "றை"
      ],
      [
        "கா",
        "ய"
      ],
      [
        "இரு",
        "க்கும்"
      ],
      [
        "நி",
        "ச்ச"
      ],
      [
        "இத",
        "ை"
      ],
      [
        "கூ",
        "ட்ட"
      ],
      [
        "திய",
        "ில்"
      ],
      [
        "ப்படு",
        "த்த"
      ],
      [
        "ஒ",
        "ன்ற"
      ],
      [
        "க",
        "ட்டு"
      ],
      [
        "மு",
        "ய"
      ],
      [
        "கு",
        "ழு"
      ],
      [
        "பெ",
        "ற்று"
      ],
      [
        "என்ற",
        "ார்"
      ],
      [
        "ப்பட்டு",
        "ள்ளது"
      ],
      [
        "தொட",
        "ர்ந்து"
      ],
      [
        "ந",
        "ம"
      ],
      [
        "ர",
        "ீ"
      ],
      [
        "ர",
        "து"
      ],
      [
        "ல",
        "ோ"
      ],
      [
        "ழ",
        "்ச"
      ],
      [
        "ி",
        "ட்ட"
      ],
      [
        "ரா",
        "ம"
      ],
      [
        "என்ற",
        "ும்"
      ],
      [
        "கின்ற",
        "ன"
      ],
      [
        "க",
        "ர்"
      ],
      [
        "ர",
        "ியா"
      ],
      [
        "வ",
        "தற்கு"
      ],
      [
        "நா",
        "ங்கள்"
      ],
      [
        "ச்ச",
        "ை"
      ],
      [
        "நி",
        "னை"
      ],
      [
        "வெ",
        "ற்றி"
      ],
      [
        "கூ",
        "றிய"
      ],
      [
        "குழந்த",
        "ை"
      ],
      [
        "ன",
        "ம்"
      ],
      [
        "ய",
        "மாக"
      ],
      [
        "ூ",
        "ர்"
      ],
      [
        "ந்த",
        "து"
      ],
      [
        "வாய",
        "்ப்ப"
      ],
      [
        "ச",
        "மூ"
      ],
      [
        "ம",
        "ண"
      ],
      [
        "ய",
        "ூ"
      ],
      [
        "ள்ள",
        "னர்"
      ],
      [
        "மு",
        "றைய"
      ],
      [
        "அவ",
        "ரது"
      ],
      [
        "பெ",
        "ரு"
      ],
      [
        "பே",
        "ா"
      ],
      [
        "பே",
        "ர்"
      ],
      [
        "இர",
        "ண்டு"
      ],
      [
        "பாதுகா",
        "ப்பு"
      ],
      [
        "எ",
        "ல்லா"
      ],
      [
        "ம",
        "னி"
      ],
      [
        "ய",
        "ோ"
      ],
      [
        "வ",
        "ன"
      ],
      [
        "நா",
        "ட"
      ],
      [
        "தெ",
        "ரிய"
      ],
      [
        "கூ",
        "றி"
      ],
      [
        "நில",
        "ையில்"
